<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-2.18897
▁the	-3.07046
,	-3.19023
▁of	-3.84038
▁and	-3.90112
s	-3.98745
▁in	-4.02529
▁to	-4.11988
▁a	-4.12029
'	-4.66983
▁was	-4.71638
▁he	-5.01875
▁is	-5.1344
▁for	-5.13717
▁on	-5.16612
▁as	-5.17253
▁with	-5.26674
▁that	-5.27698
▁i	-5.28573
▁it	-5.31903
▁his	-5.33088
▁by	-5.46618
▁at	-5.50243
▁her	-5.63072
▁from	-5.64459
t	-5.72809
▁she	-5.74154
▁an	-5.97169
▁had	-5.98572
▁you	-5.99577
d	-6.02673
▁be	-6.03156
:	-6.0695
▁were	-6.07489
▁but	-6.15265
▁this	-6.17737
i	-6.18926
▁are	-6.23201
▁my	-6.33094
▁not	-6.34075
▁one	-6.37951
▁or	-6.39012
▁me	-6.39659
▁which	-6.39764
▁have	-6.40973
a	-6.42151
▁they	-6.42303
?	-6.42328
▁him	-6.46108
e	-6.56261
▁has	-6.56911
▁first	-6.5801
▁all	-6.58411
▁their	-6.59372
▁also	-6.60981
ing	-6.62165
ed	-6.63919
▁out	-6.64346
▁up	-6.65525
▁who	-6.66534
;	-6.67707
▁been	-6.69055
▁after	-6.70115
▁when	-6.71438
▁into	-6.74839
▁new	-6.74952
m	-6.75288
▁there	-6.77019
▁two	-6.80739
▁its	-6.81006
▁would	-6.83967
▁over	-6.87167
▁time	-6.8721
▁so	-6.88286
▁said	-6.92655
▁about	-6.92942
▁other	-6.93468
▁no	-6.95107
▁more	-6.97471
▁can	-6.98718
y	-6.99795
▁then	-7.01511
▁we	-7.01778
th	-7.0317
▁back	-7.0542
▁what	-7.07443
re	-7.09367
▁if	-7.09635
▁like	-7.10495
ly	-7.1179
n	-7.13194
▁only	-7.14591
▁them	-7.17918
er	-7.18488
▁do	-7.19064
in	-7.20056
▁some	-7.22326
▁could	-7.23233
o	-7.24173
▁during	-7.27382
▁where	-7.28371
▁just	-7.28773
▁before	-7.29572
▁school	-7.30887
▁made	-7.32042
/	-7.32135
▁than	-7.32569
▁through	-7.334
▁de	-7.33405
▁years	-7.38892
▁may	-7.39097
the	-7.40187
▁down	-7.40578
▁world	-7.40943
▁most	-7.4157
▁between	-7.42986
▁will	-7.4327
▁now	-7.45064
▁under	-7.45703
▁three	-7.45966
▁while	-7.4645
▁well	-7.47022
2	-7.48206
▁city	-7.52662
▁1	-7.52917
▁later	-7.53384
r	-7.54364
▁around	-7.55047
▁part	-7.56483
▁being	-7.56509
▁know	-7.5662
▁did	-7.56888
▁such	-7.58002
▁state	-7.58041
▁used	-7.58053
▁people	-7.5884
▁against	-7.59441
c	-7.60197
▁many	-7.60691
▁national	-7.60893
▁second	-7.61967
▁your	-7.62722
▁university	-7.62921
▁both	-7.63761
▁head	-7.65151
▁these	-7.65851
▁year	-7.66321
es	-7.66643
▁way	-7.67983
▁go	-7.68829
▁until	-7.6903
▁get	-7.69312
1	-7.69381
▁even	-7.69869
▁known	-7.70707
▁off	-7.70728
▁man	-7.71299
▁work	-7.71315
▁film	-7.72068
▁2	-7.72614
▁team	-7.73097
▁still	-7.7433
▁long	-7.74603
▁war	-7.75584
man	-7.76148
▁became	-7.76493
▁since	-7.76587
▁south	-7.76627
▁united	-7.76748
▁us	-7.78049
▁high	-7.78087
▁how	-7.78134
▁because	-7.78255
▁any	-7.78466
!	-7.79377
▁again	-7.79454
▁american	-7.80825
▁family	-7.80874
▁house	-7.81314
al	-7.82159
▁right	-7.82417
▁eyes	-7.82717
ve	-7.82963
▁see	-7.83751
k	-7.84859
▁season	-7.85123
▁took	-7.85278
▁north	-7.85922
▁life	-7.86762
▁states	-7.868
▁3	-7.87358
▁name	-7.87692
▁same	-7.88177
▁each	-7.89311
▁however	-7.8938
▁day	-7.89453
▁place	-7.89697
an	-7.89898
ll	-7.90051
▁much	-7.9056
▁home	-7.90996
▁group	-7.91038
▁including	-7.91585
▁found	-7.92658
▁area	-7.93125
on	-7.93289
en	-7.93324
b	-7.9352
▁don	-7.93812
▁four	-7.939
▁didn	-7.94031
▁hand	-7.94436
▁left	-7.94514
▁another	-7.94837
▁called	-7.95081
▁going	-7.95111
▁away	-7.96319
▁won	-7.96353
▁series	-7.96458
▁music	-7.96597
▁make	-7.96988
▁number	-7.97135
▁here	-7.98133
▁last	-7.98469
▁company	-7.9849
▁several	-7.98613
▁john	-7.9941
3	-7.99532
▁end	-7.99766
it	-7.99781
▁never	-8.01171
▁album	-8.01252
you	-8.01648
▁best	-8.01922
▁take	-8.02061
or	-8.02609
▁following	-8.02665
▁game	-8.02785
no	-8.03262
h	-8.03491
▁very	-8.03804
▁good	-8.04492
l	-8.04732
▁district	-8.05459
▁played	-8.05738
▁own	-8.05741
▁want	-8.06122
▁began	-8.06331
▁released	-8.06497
to	-8.06766
g	-8.06966
5	-8.07286
▁little	-8.07654
▁too	-8.07811
us	-8.07992
▁4	-8.08012
▁held	-8.08422
▁side	-8.08763
▁county	-8.09217
▁c	-8.09341
▁those	-8.09378
▁early	-8.09396
▁use	-8.09957
▁face	-8.10335
▁think	-8.10854
▁league	-8.11136
▁&	-8.11234
▁west	-8.12357
▁came	-8.12677
▁air	-8.13285
▁government	-8.13555
▁small	-8.14219
▁march	-8.14908
▁town	-8.15015
▁u	-8.15323
▁club	-8.16289
▁thought	-8.16736
and	-8.1749
u	-8.17986
▁looked	-8.18194
▁line	-8.18326
▁international	-8.18811
▁june	-8.18883
▁went	-8.18962
▁general	-8.19014
▁show	-8.19355
▁september	-8.19572
4	-8.19872
▁something	-8.2002
▁re	-8.20174
▁along	-8.20315
▁men	-8.20466
▁york	-8.20543
p	-8.20735
▁m	-8.21215
▁water	-8.21495
▁set	-8.21505
▁few	-8.21553
▁october	-8.21587
▁station	-8.21952
▁july	-8.22389
▁college	-8.22476
▁old	-8.22538
▁august	-8.22638
▁public	-8.22642
▁our	-8.22834
▁black	-8.23077
▁january	-8.23431
▁father	-8.23918
▁member	-8.24518
▁band	-8.24639
▁church	-8.25268
na	-8.25297
▁co	-8.25505
▁april	-8.25848
▁next	-8.2615
▁system	-8.26174
▁got	-8.26288
▁5	-8.26641
▁10	-8.27033
▁la	-8.27114
▁b	-8.27204
▁located	-8.27518
▁former	-8.27798
▁room	-8.27902
▁song	-8.28094
▁love	-8.28199
▁come	-8.28265
▁river	-8.28477
▁east	-8.29018
▁night	-8.29344
▁november	-8.29463
▁single	-8.2968
▁party	-8.29797
▁16	-8.29969
▁age	-8.30376
▁car	-8.306
▁population	-8.3201
▁p	-8.32082
▁every	-8.3219
▁building	-8.32206
▁st	-8.32343
▁five	-8.32459
▁december	-8.32528
▁15	-8.32747
▁body	-8.32803
▁white	-8.33012
▁book	-8.33552
▁look	-8.33587
▁though	-8.33751
▁within	-8.33991
▁women	-8.34067
▁service	-8.34147
▁without	-8.34227
▁un	-8.3445
▁open	-8.34793
▁17	-8.3501
▁large	-8.35023
▁top	-8.35083
▁death	-8.35228
▁started	-8.35281
▁great	-8.35563
▁local	-8.35729
▁need	-8.3631
▁named	-8.3632
▁should	-8.36544
6	-8.36792
z	-8.37102
born	-8.37635
▁once	-8.37744
▁road	-8.3804
st	-8.38056
▁moved	-8.38059
▁born	-8.38511
0	-8.38541
▁british	-8.38805
▁order	-8.38913
▁12	-8.39121
▁children	-8.39212
▁built	-8.39422
▁door	-8.39625
▁major	-8.39878
▁say	-8.39921
x	-8.39928
▁due	-8.39933
▁f	-8.39996
▁village	-8.40384
▁6	-8.40825
▁km	-8.41584
▁red	-8.41973
is	-8.42189
▁knew	-8.42294
▁park	-8.42492
▁president	-8.42544
▁main	-8.42759
▁let	-8.43099
▁february	-8.43187
f	-8.43424
▁asked	-8.43751
▁turned	-8.43832
le	-8.43998
▁power	-8.44008
▁art	-8.44337
▁per	-8.44427
▁wanted	-8.44767
▁play	-8.44788
▁although	-8.44854
▁received	-8.45103
▁different	-8.45255
▁third	-8.45272
▁served	-8.45516
▁near	-8.4564
▁himself	-8.45906
▁final	-8.45918
▁felt	-8.46238
▁century	-8.46342
▁together	-8.46436
▁voice	-8.46506
▁front	-8.46665
▁based	-8.46805
▁son	-8.46811
▁20	-8.46994
▁football	-8.47349
▁times	-8.47478
▁king	-8.47703
he	-8.47862
▁behind	-8.47872
▁died	-8.4789
▁saw	-8.47918
▁put	-8.48178
▁members	-8.48417
ton	-8.48846
ers	-8.49488
▁street	-8.49608
▁history	-8.49983
▁help	-8.50513
▁mother	-8.50608
▁award	-8.50731
▁law	-8.51181
▁having	-8.51188
▁7	-8.51214
▁point	-8.51635
▁army	-8.5176
▁late	-8.51778
8	-8.52412
we	-8.53337
▁center	-8.53868
▁division	-8.54021
▁young	-8.54043
▁ever	-8.54604
▁far	-8.54672
▁across	-8.54882
7	-8.55227
▁games	-8.55446
▁published	-8.55693
▁include	-8.55807
▁8	-8.55886
▁told	-8.55894
▁light	-8.55895
as	-8.56491
▁hands	-8.56585
▁18	-8.56745
▁country	-8.56793
▁land	-8.56909
▁find	-8.57356
▁often	-8.58112
▁london	-8.58238
▁cup	-8.58242
▁led	-8.5837
▁species	-8.58621
▁why	-8.59043
▁french	-8.59143
▁run	-8.59224
▁english	-8.59263
▁j	-8.59293
▁office	-8.59485
▁g	-8.59506
▁six	-8.59526
▁must	-8.59627
▁gave	-8.5976
▁al	-8.59771
▁tell	-8.59782
▁court	-8.59873
▁according	-8.60256
▁among	-8.60426
▁2010	-8.6044
w	-8.60484
]	-8.60728
▁original	-8.61021
▁short	-8.61174
▁full	-8.61284
▁given	-8.61372
▁form	-8.61485
▁included	-8.61485
▁million	-8.61818
▁business	-8.6196
▁days	-8.61961
▁really	-8.62214
▁enough	-8.62253
ar	-8.62737
▁14	-8.62972
▁community	-8.63079
▁live	-8.63204
▁council	-8.63394
▁player	-8.6343
9	-8.63621
▁half	-8.63664
▁opened	-8.63681
▁central	-8.63776
▁development	-8.64135
▁san	-8.64172
▁woman	-8.64247
ra	-8.64512
▁wasn	-8.6455
▁research	-8.64602
son	-8.64659
▁lost	-8.64763
▁might	-8.64832
la	-8.6488
el	-8.65555
▁become	-8.65586
▁mi	-8.65946
▁fire	-8.66119
ta	-8.66128
do	-8.66338
▁non	-8.66733
▁13	-8.67205
ma	-8.67594
▁seen	-8.67762
▁2011	-8.6782
▁close	-8.67966
▁making	-8.67969
▁career	-8.68064
de	-8.68158
▁11	-8.68326
▁german	-8.68369
ia	-8.68419
▁always	-8.6885
▁free	-8.69612
▁hard	-8.6972
▁island	-8.70241
▁hall	-8.70649
▁support	-8.70748
ne	-8.70871
▁almost	-8.70936
▁force	-8.71123
▁director	-8.71217
▁round	-8.71376
▁9	-8.71605
▁sure	-8.71887
▁2012	-8.72486
▁things	-8.72495
▁education	-8.72551
▁v	-8.72957
▁married	-8.73048
▁using	-8.73148
▁control	-8.73529
▁2008	-8.73589
▁record	-8.73598
▁inside	-8.73902
▁students	-8.74044
▁better	-8.74413
▁field	-8.74502
up	-8.74637
▁worked	-8.7466
▁continued	-8.74695
able	-8.74997
▁big	-8.75109
▁title	-8.7515
▁heart	-8.75172
▁feel	-8.75277
▁thing	-8.75355
▁human	-8.75461
▁james	-8.75512
▁returned	-8.75986
▁2009	-8.76105
▁am	-8.76251
▁give	-8.76291
te	-8.76623
▁2006	-8.7669
da	-8.76797
▁mind	-8.77046
▁ii	-8.77067
ic	-8.77225
▁role	-8.77273
▁sea	-8.77314
▁championship	-8.774
▁total	-8.77409
▁act	-8.77481
▁anything	-8.7751
▁radio	-8.77615
▁department	-8.77629
▁william	-8.77982
▁feet	-8.78367
▁association	-8.78427
what	-8.78433
▁story	-8.78447
▁case	-8.79056
▁military	-8.79218
▁royal	-8.79302
▁established	-8.79406
▁already	-8.79614
▁version	-8.79627
▁2013	-8.79628
▁various	-8.7978
land	-8.79887
▁w	-8.79905
▁period	-8.80152
▁special	-8.8032
ry	-8.80489
▁2014	-8.80501
▁2007	-8.80636
▁program	-8.80678
▁nothing	-8.81013
▁hair	-8.81263
▁win	-8.81356
▁rock	-8.81363
▁does	-8.81373
ley	-8.81453
▁region	-8.81609
▁television	-8.81661
▁living	-8.81762
▁o	-8.81797
▁[	-8.81914
▁production	-8.82029
▁working	-8.82121
▁least	-8.82365
▁past	-8.82541
▁society	-8.83259
▁written	-8.83276
▁keep	-8.83724
▁l	-8.84075
▁call	-8.84347
▁sound	-8.845
▁green	-8.84625
▁england	-8.84654
▁position	-8.84753
▁western	-8.8495
▁soon	-8.85021
▁ten	-8.85027
▁further	-8.85164
▁others	-8.85221
▁brother	-8.85237
so	-8.85506
ka	-8.85556
▁taken	-8.85658
▁dark	-8.85733
ie	-8.85881
ro	-8.85931
▁level	-8.85975
▁wife	-8.86316
▁reached	-8.86358
▁george	-8.86395
▁ground	-8.86476
▁union	-8.86504
▁social	-8.86617
▁project	-8.86802
▁joined	-8.86946
▁produced	-8.86989
▁lead	-8.87007
ch	-8.87158
▁course	-8.87159
▁political	-8.87291
▁information	-8.87456
▁done	-8.87908
▁post	-8.87989
▁created	-8.88083
▁k	-8.88244
▁important	-8.88374
▁appeared	-8.88427
▁real	-8.88438
▁david	-8.88725
▁upon	-8.88932
▁board	-8.88954
▁services	-8.89161
▁moment	-8.89287
▁site	-8.89373
▁2016	-8.89768
▁2015	-8.89819
▁battle	-8.8991
▁works	-8.89967
▁either	-8.90004
▁girl	-8.90147
▁blood	-8.90261
▁summer	-8.90677
▁police	-8.90958
▁looking	-8.91033
▁instead	-8.91143
▁god	-8.9117
ist	-8.91599
▁announced	-8.91795
▁design	-8.91836
▁blue	-8.92128
nd	-8.92145
▁arms	-8.92261
▁low	-8.92412
▁followed	-8.92569
v	-8.92579
▁couldn	-8.92595
▁30	-8.92857
▁0	-8.92918
▁france	-8.92972
▁words	-8.93398
co	-8.93508
▁ran	-8.93595
▁class	-8.93918
▁outside	-8.94017
ness	-8.94129
at	-8.94419
▁finally	-8.94618
um	-8.94677
▁considered	-8.94774
▁mouth	-8.94915
▁space	-8.95114
▁lake	-8.95133
j	-8.95224
▁toward	-8.95293
▁match	-8.95296
year	-8.95488
▁19	-8.95597
▁european	-8.9565
▁present	-8.95756
▁square	-8.95855
▁professional	-8.95984
▁someone	-8.96159
▁wrote	-8.96348
▁india	-8.96389
▁america	-8.96455
▁taking	-8.96545
▁records	-8.9667
▁northern	-8.96983
▁dr	-8.97145
▁described	-8.97156
▁h	-8.97321
▁stop	-8.97365
▁bar	-8.97439
▁trying	-8.97627
▁australia	-8.97802
▁california	-8.97947
▁heard	-8.98021
▁change	-8.98103
▁miles	-8.98125
men	-8.98168
ism	-8.9818
▁common	-8.98273
▁paul	-8.98369
os	-8.98434
▁rest	-8.98458
▁r	-8.98458
▁science	-8.98781
▁video	-8.98805
▁race	-8.98827
am	-8.98829
▁gold	-8.99165
▁leave	-8.99174
▁yet	-8.99582
▁wall	-8.99619
▁hit	-8.99711
▁25	-8.9986
▁middle	-8.99863
▁modern	-8.99962
▁museum	-9.00041
▁southern	-9.00152
▁election	-9.00199
▁able	-9.00228
▁star	-9.00335
by	-9.00412
▁move	-9.00478
▁care	-9.00488
▁pre	-9.00523
▁daughter	-9.00574
▁above	-9.00888
▁founded	-9.01205
▁today	-9.01504
▁less	-9.01539
▁return	-9.01579
▁minister	-9.0179
me	-9.01897
▁playing	-9.02204
▁track	-9.02506
ca	-9.0267
▁tried	-9.02698
▁sent	-9.02722
▁everything	-9.02796
▁im	-9.02873
▁met	-9.02892
▁start	-9.02916
▁=	-9.03048
▁recorded	-9.03193
ling	-9.03354
▁floor	-9.03499
don	-9.03853
▁turn	-9.03878
ian	-9.03953
▁event	-9.04113
▁100	-9.0424
▁brought	-9.04259
▁seven	-9.04295
but	-9.04308
▁2005	-9.04472
▁arm	-9.05004
▁2017	-9.05107
ter	-9.05262
▁language	-9.05424
den	-9.05429
▁months	-9.05507
▁points	-9.05531
▁mr	-9.056
if	-9.05679
▁robert	-9.05731
▁example	-9.05816
▁2000	-9.05904
▁kind	-9.05916
▁railway	-9.05981
▁closed	-9.06148
▁dead	-9.06493
▁result	-9.06685
▁release	-9.06804
▁thomas	-9.06901
▁michael	-9.06923
▁word	-9.06975
ge	-9.06986
▁similar	-9.07061
▁canada	-9.07077
▁fact	-9.07138
▁training	-9.07364
go	-9.0753
▁person	-9.07611
▁killed	-9.0777
▁finished	-9.0778
▁formed	-9.07926
▁popular	-9.07963
▁doing	-9.08057
▁tour	-9.08099
▁sat	-9.0819
▁addition	-9.08204
one	-9.08294
▁child	-9.08553
▁needed	-9.0897
▁21	-9.0898
▁health	-9.09078
well	-9.09114
▁deep	-9.09339
ity	-9.09474
ation	-9.09486
▁route	-9.09579
▁table	-9.09669
▁friend	-9.09766
▁centre	-9.09969
▁average	-9.10006
be	-9.10167
▁rather	-9.10174
▁lot	-9.10325
▁current	-9.10428
▁stood	-9.10437
▁decided	-9.10634
▁despite	-9.10741
se	-9.10787
▁currently	-9.10808
ion	-9.10824
▁bed	-9.10861
▁festival	-9.11097
▁money	-9.11301
▁stage	-9.11521
▁week	-9.11611
▁eventually	-9.11797
▁forces	-9.12023
▁coming	-9.1205
▁pulled	-9.12065
▁idea	-9.12284
▁boy	-9.12343
▁mean	-9.12392
▁developed	-9.12396
▁brown	-9.12461
that	-9.12704
▁elected	-9.12718
ni	-9.12797
▁seemed	-9.12826
time	-9.13064
▁throughout	-9.1308
▁debut	-9.13088
▁2004	-9.13139
▁pro	-9.13223
▁bad	-9.13238
rd	-9.13684
▁says	-9.13706
▁bay	-9.13838
▁construction	-9.13903
▁press	-9.13918
▁minutes	-9.14182
▁chief	-9.14403
▁available	-9.14447
▁added	-9.14471
▁1,	-9.14508
▁mid	-9.14551
▁signed	-9.14668
▁indian	-9.14789
▁probably	-9.14833
ur	-9.14977
▁originally	-9.1498
▁maybe	-9.15088
▁germany	-9.15095
my	-9.15163
▁songs	-9.15166
▁forward	-9.15195
12	-9.15304
▁cross	-9.15399
▁grand	-9.15535
ko	-9.15537
▁charles	-9.15537
less	-9.1563
▁areas	-9.1565
▁character	-9.15714
▁di	-9.15784
▁sir	-9.15809
ri	-9.15827
▁appointed	-9.15829
▁talk	-9.15865
▁el	-9.15879
▁private	-9.16129
▁australian	-9.16136
▁institute	-9.16335
▁remained	-9.16464
▁peter	-9.1652
▁24	-9.16838
▁possible	-9.1684
▁sun	-9.16844
▁committee	-9.16971
▁media	-9.17046
▁episode	-9.17166
▁mark	-9.17167
▁plan	-9.17243
▁sold	-9.17325
▁running	-9.17349
il	-9.17431
▁hill	-9.17602
▁study	-9.17678
▁food	-9.18084
▁usually	-9.18262
▁teams	-9.18262
▁process	-9.18293
▁friends	-9.18457
▁bridge	-9.18803
▁performance	-9.18872
▁smile	-9.18936
▁herself	-9.19033
▁morning	-9.19513
com	-9.19553
▁1990	-9.19663
▁else	-9.19726
▁events	-9.1996
▁books	-9.20033
▁bank	-9.20147
▁strong	-9.20166
▁features	-9.20179
▁list	-9.20303
ba	-9.20494
▁eight	-9.2056
▁province	-9.20592
▁sub	-9.21013
▁2003	-9.21189
▁hours	-9.21293
▁census	-9.21478
▁quickly	-9.21582
▁coach	-9.21626
▁range	-9.21641
▁whole	-9.2173
▁hospital	-9.21776
▁term	-9.21869
▁network	-9.2192
▁tv	-9.21934
▁guitar	-9.2205
▁believe	-9.22156
▁performed	-9.22184
▁lower	-9.22497
▁seat	-9.22519
▁official	-9.22546
▁hear	-9.2271
▁attack	-9.22747
▁myself	-9.22762
▁x	-9.22831
ha	-9.23033
▁ship	-9.23063
▁news	-9.23245
▁beginning	-9.23531
▁china	-9.23583
▁shot	-9.23846
▁base	-9.23867
▁type	-9.24063
▁europe	-9.24113
▁eastern	-9.24132
ja	-9.24132
▁leading	-9.24314
▁designed	-9.24326
▁players	-9.24431
▁arts	-9.24658
▁le	-9.24908
▁henry	-9.24926
▁studies	-9.24972
▁directed	-9.25117
▁involved	-9.2516
▁stone	-9.25199
▁changed	-9.25375
▁towards	-9.254
▁getting	-9.25421
▁movement	-9.25564
▁van	-9.25576
un	-9.25614
▁below	-9.25657
▁future	-9.25717
▁academy	-9.25765
▁22	-9.25853
▁kept	-9.25885
▁super	-9.2601
▁hold	-9.26166
▁action	-9.2621
▁japan	-9.26269
▁sometimes	-9.2632
ner	-9.26328
▁professor	-9.26329
▁washington	-9.26415
▁style	-9.26438
▁sister	-9.26457
10	-9.26607
▁placed	-9.26611
▁civil	-9.26701
▁magazine	-9.26784
▁jack	-9.26808
of	-9.26818
▁gone	-9.2685
▁1980	-9.26933
▁mary	-9.26947
▁longer	-9.27032
ya	-9.27223
▁hot	-9.27245
ke	-9.27267
▁dont	-9.27275
▁section	-9.27285
▁wide	-9.27342
▁du	-9.27472
17	-9.27495
▁data	-9.27631
▁schools	-9.27649
▁alone	-9.27873
▁capital	-9.27916
▁federal	-9.2795
▁sports	-9.28155
pa	-9.28254
▁model	-9.28511
▁captain	-9.28759
▁uk	-9.29115
▁female	-9.29167
▁con	-9.2926
▁completed	-9.29301
▁walked	-9.2942
▁lord	-9.29504
▁officer	-9.29511
▁featured	-9.29609
▁bill	-9.29694
▁size	-9.29895
▁earth	-9.29981
▁fight	-9.3011
▁largest	-9.30257
▁competition	-9.30602
▁cut	-9.30613
▁entire	-9.30801
she	-9.3091
▁fall	-9.3091
▁theatre	-9.30961
▁anti	-9.31014
▁lips	-9.31175
ty	-9.31349
▁tournament	-9.3138
▁thus	-9.31458
18	-9.31538
▁medical	-9.31574
▁2001	-9.31664
▁breath	-9.31862
16	-9.31906
▁rose	-9.32223
▁2002	-9.3224
▁hell	-9.32425
▁japanese	-9.32633
▁rights	-9.32705
▁management	-9.32729
▁richard	-9.3278
▁technology	-9.32852
▁passed	-9.33102
▁senior	-9.33225
▁kingdom	-9.33272
▁includes	-9.33362
▁coast	-9.33479
ce	-9.33495
for	-9.33498
▁leaving	-9.33507
▁means	-9.33554
field	-9.33563
▁2018	-9.33651
▁spent	-9.33705
▁natural	-9.33709
▁sam	-9.33811
▁mine	-9.33915
di	-9.33934
▁chinese	-9.34005
▁reported	-9.34058
▁especially	-9.34135
▁self	-9.34164
▁studio	-9.34272
▁actually	-9.34353
▁energy	-9.34363
▁fine	-9.34402
▁independent	-9.3444
ville	-9.3463
con	-9.34667
▁raised	-9.34732
▁vocals	-9.3488
▁master	-9.34924
ment	-9.34979
▁try	-9.35162
▁phone	-9.35164
▁1970	-9.35187
oh	-9.35273
▁market	-9.35465
ga	-9.3551
▁23	-9.35551
▁staff	-9.35586
▁fell	-9.35623
▁fourth	-9.35863
▁replaced	-9.35945
▁bit	-9.36022
line	-9.36203
▁parents	-9.36204
▁itself	-9.36289
▁christian	-9.36309
▁aircraft	-9.36331
▁saying	-9.36434
ine	-9.36506
▁campaign	-9.36694
▁true	-9.36723
▁valley	-9.36897
za	-9.3692
▁russian	-9.37013
▁canadian	-9.3704
▁leader	-9.37152
der	-9.37215
▁previous	-9.37238
▁allowed	-9.37259
▁awards	-9.37296
▁matter	-9.37353
▁paris	-9.37353
▁interest	-9.37403
▁saint	-9.37545
▁organization	-9.37582
▁countries	-9.37596
▁smith	-9.37675
▁degree	-9.37747
▁artist	-9.37776
▁groups	-9.37821
▁roman	-9.37836
▁silver	-9.37875
▁provided	-9.37988
▁writing	-9.38008
▁stopped	-9.381
▁awarded	-9.38207
▁kill	-9.38317
▁queen	-9.38335
▁stay	-9.38348
▁african	-9.38434
▁provide	-9.38463
▁didnt	-9.38466
▁deal	-9.38579
▁higher	-9.38617
day	-9.3864
▁italian	-9.38761
▁ft	-9.38844
▁skin	-9.38981
▁martin	-9.39088
▁happened	-9.39092
▁cold	-9.39231
bo	-9.39284
15	-9.39498
▁republic	-9.39593
▁goal	-9.39679
▁whose	-9.39681
▁via	-9.3974
et	-9.39763
▁conference	-9.39764
▁certain	-9.39826
▁earlier	-9.39926
▁command	-9.39991
ting	-9.40092
▁onto	-9.401
▁job	-9.4048
▁collection	-9.40546
▁clear	-9.40615
wood	-9.40668
▁student	-9.40687
li	-9.40691
▁novel	-9.40849
▁nearly	-9.40956
▁los	-9.4103
▁opening	-9.41055
▁reason	-9.4143
▁ma	-9.41472
▁medal	-9.41542
old	-9.41553
▁moving	-9.41662
▁attention	-9.4185
▁security	-9.41917
▁50	-9.41941
▁gun	-9.41953
rs	-9.42
ham	-9.42107
lin	-9.42199
▁cover	-9.42226
▁foreign	-9.4269
sa	-9.42745
▁industry	-9.42769
▁date	-9.4283
▁camp	-9.42916
all	-9.43003
▁older	-9.43225
▁meeting	-9.43293
▁standard	-9.43328
▁unit	-9.43357
▁trade	-9.43552
▁chest	-9.43644
▁stated	-9.43645
▁hadn	-9.43658
▁systems	-9.43777
▁fingers	-9.43802
▁guy	-9.43904
can	-9.43914
▁key	-9.44054
▁1999	-9.44084
▁library	-9.44127
▁feeling	-9.44341
▁families	-9.44426
q	-9.44445
ler	-9.44468
▁husband	-9.44498
▁regional	-9.44669
▁meet	-9.44698
▁primary	-9.44761
▁pain	-9.44773
▁girls	-9.44842
▁sense	-9.45095
▁chapter	-9.45149
▁stand	-9.45219
▁26	-9.45234
mer	-9.45244
sen	-9.45355
▁wouldn	-9.45355
▁everyone	-9.4536
▁source	-9.45455
▁governor	-9.45525
▁lived	-9.45602
not	-9.45687
▁africa	-9.45785
▁ended	-9.45826
▁spanish	-9.45839
▁28	-9.45852
▁native	-9.45889
▁anyone	-9.45932
▁introduced	-9.46046
▁heavy	-9.46098
▁complete	-9.46306
▁success	-9.4634
based	-9.46511
▁airport	-9.46726
ad	-9.46729
ive	-9.46809
▁shows	-9.46836
▁mountain	-9.46872
ul	-9.46903
▁standing	-9.46983
▁test	-9.46994
▁regular	-9.4706
ous	-9.47335
▁forced	-9.47362
mo	-9.4739
led	-9.47445
▁port	-9.4747
▁prince	-9.47679
▁entered	-9.48016
▁27	-9.48063
off	-9.48101
▁successful	-9.48176
▁question	-9.4819
▁read	-9.48227
age	-9.48291
▁foundation	-9.48309
▁contract	-9.48421
11	-9.486
ah	-9.4889
▁movie	-9.489
▁twenty	-9.48915
▁historic	-9.4894
▁operations	-9.48988
▁commission	-9.49058
▁prior	-9.49072
▁author	-9.4913
▁1998	-9.4924
ten	-9.49317
▁limited	-9.4932
▁channel	-9.49481
▁personal	-9.49485
out	-9.49537
▁plant	-9.4959
▁edition	-9.49613
20	-9.49617
▁mc	-9.49634
▁cast	-9.49642
ally	-9.49666
▁die	-9.49726
▁1960	-9.49798
▁dance	-9.49802
▁report	-9.49962
▁da	-9.4998
▁ka	-9.5024
ized	-9.50305
▁forest	-9.50322
▁couple	-9.50529
let	-9.50737
▁holding	-9.50777
▁texas	-9.50813
▁castle	-9.50839
id	-9.50841
▁parts	-9.50919
▁weeks	-9.5092
▁previously	-9.51007
▁scored	-9.51169
▁practice	-9.51229
au	-9.51269
▁shook	-9.51443
▁active	-9.51641
▁ask	-9.51694
▁glass	-9.51781
▁additional	-9.51919
▁economic	-9.52034
▁se	-9.52039
▁property	-9.52345
les	-9.52385
▁eye	-9.52525
▁approximately	-9.5254
▁lee	-9.52553
▁individual	-9.52657
▁chicago	-9.5271
▁traditional	-9.5275
▁speed	-9.52755
▁covered	-9.52947
▁makes	-9.52968
▁culture	-9.53101
▁themselves	-9.53216
car	-9.53235
▁whom	-9.53265
▁understand	-9.5336
▁wood	-9.53395
▁1996	-9.53436
▁pay	-9.53568
ate	-9.53584
▁buildings	-9.53603
▁immediately	-9.53618
▁hope	-9.5364
▁singer	-9.53654
ak	-9.53824
▁male	-9.53832
▁meant	-9.54
▁access	-9.54002
▁manager	-9.54035
▁caught	-9.5418
▁takes	-9.54242
va	-9.54419
▁secretary	-9.54468
now	-9.54553
ti	-9.54589
▁wrong	-9.54642
▁required	-9.54646
▁nine	-9.54755
▁ice	-9.54765
▁navy	-9.54789
▁attended	-9.54794
▁shoulder	-9.54892
▁ex	-9.5495
▁paper	-9.54966
▁units	-9.55087
▁fa	-9.55131
▁direction	-9.55163
▁decision	-9.55231
▁lady	-9.55396
like	-9.55396
▁chair	-9.55419
▁catholic	-9.55467
▁engine	-9.55515
▁edge	-9.55532
▁mission	-9.5556
**	-9.55634
with	-9.5566
▁structure	-9.55675
▁1997	-9.55974
▁parliament	-9.55979
▁winning	-9.5598
lo	-9.56041
side	-9.56218
▁40	-9.56321
▁view	-9.56321
14	-9.56341
▁defeated	-9.56367
▁producer	-9.56394
▁starting	-9.56472
▁mar	-9.56588
▁step	-9.56705
▁neck	-9.56713
ford	-9.56738
ted	-9.56806
▁computer	-9.56845
▁relationship	-9.57029
est	-9.57072
▁stadium	-9.57089
per	-9.57104
19	-9.57144
▁offered	-9.57294
mi	-9.57373
ey	-9.57404
▁doesn	-9.57428
▁giving	-9.57438
▁commercial	-9.57473
▁thinking	-9.57534
▁bass	-9.57736
▁break	-9.57767
way	-9.57852
▁nature	-9.57861
▁evidence	-9.5796
▁championships	-9.5799
▁slowly	-9.58002
▁problem	-9.58047
▁studied	-9.58154
▁quite	-9.58157
▁ready	-9.5817
▁executive	-9.58268
▁operation	-9.5833
▁hotel	-9.58372
▁watch	-9.5847
▁helped	-9.58481
▁musical	-9.58489
▁ha	-9.5852
▁highway	-9.58699
▁dis	-9.58705
▁runs	-9.58748
▁writer	-9.58826
▁window	-9.5891
▁ago	-9.58986
▁figure	-9.59049
▁walk	-9.59077
▁owned	-9.59105
▁appearance	-9.59391
▁generally	-9.59404
▁reach	-9.59434
▁managed	-9.59445
▁whether	-9.5949
fa	-9.59496
▁location	-9.59573
▁assembly	-9.59577
▁length	-9.59589
▁pass	-9.59601
▁temple	-9.59619
▁annual	-9.59666
▁inter	-9.59696
▁municipality	-9.59721
▁assistant	-9.59747
▁1992	-9.59749
▁metal	-9.59805
▁1995	-9.59906
▁policy	-9.59917
▁review	-9.59953
▁isbn	-9.60025
▁places	-9.60149
▁surface	-9.60194
▁films	-9.60195
▁material	-9.60205
▁drive	-9.60293
▁double	-9.60309
▁smiled	-9.60311
▁experience	-9.60372
▁caused	-9.60375
▁particular	-9.60394
▁bring	-9.60503
▁hurt	-9.60533
▁miss	-9.60576
▁complex	-9.60585
em	-9.60656
▁chance	-9.60693
▁significant	-9.60724
▁del	-9.60843
▁prize	-9.60893
▁upper	-9.6095
are	-9.61012
▁listed	-9.61031
▁wind	-9.61063
▁fast	-9.61087
▁issue	-9.61153
ard	-9.61205
▁29	-9.61254
▁cost	-9.61304
▁legal	-9.6141
▁remember	-9.61445
▁ben	-9.61478
ki	-9.61546
▁carried	-9.6156
▁soviet	-9.61609
ir	-9.6165
▁completely	-9.61699
▁noted	-9.61751
▁loss	-9.61774
▁trust	-9.61787
▁train	-9.61926
▁mexico	-9.62026
▁1994	-9.62084
▁corner	-9.62129
▁companies	-9.62308
▁plays	-9.6232
▁2010,	-9.62356
▁becoming	-9.62515
ny	-9.62556
▁initially	-9.62564
▁31	-9.62606
▁dropped	-9.62689
▁joseph	-9.62735
▁tree	-9.62762
▁artists	-9.62847
13	-9.62872
how	-9.62951
▁ireland	-9.63012
▁youth	-9.63095
▁goals	-9.63219
▁numerous	-9.63231
▁issues	-9.63255
▁subject	-9.63442
▁lives	-9.63448
▁engineering	-9.63563
▁financial	-9.63631
▁highest	-9.6364
▁mostly	-9.63649
▁frank	-9.63659
▁justice	-9.63677
▁angeles	-9.63715
▁winter	-9.63717
▁lines	-9.6383
▁famous	-9.64125
▁pa	-9.64149
▁empire	-9.64282
▁nodded	-9.64462
this	-9.64503
ful	-9.64514
▁2011,	-9.6458
▁arrived	-9.64604
&	-9.64772
▁believed	-9.64838
▁champion	-9.64934
▁mac	-9.65073
▁spring	-9.65087
▁actor	-9.65093
▁victory	-9.65357
▁recording	-9.65407
▁zealand	-9.65594
▁baby	-9.6564
▁bishop	-9.65973
▁feature	-9.66028
king	-9.66072
▁talking	-9.66102
▁distance	-9.6612
▁ko	-9.66134
▁oil	-9.66195
▁1991	-9.6625
▁income	-9.66483
▁contains	-9.66497
▁sex	-9.66507
▁effect	-9.66528
▁italy	-9.66836
▁ball	-9.6685
▁ancient	-9.67232
chi	-9.67246
ish	-9.67268
ies	-9.67362
▁related	-9.67387
▁associated	-9.67397
▁straight	-9.67448
▁create	-9.67473
▁launched	-9.6755
▁retired	-9.67563
▁administration	-9.67572
▁2,	-9.67667
▁suddenly	-9.67884
▁township	-9.6789
▁bo	-9.67933
wa	-9.67975
▁1993	-9.67978
▁stars	-9.67998
▁guard	-9.68
▁lu	-9.68021
▁except	-9.68025
▁virginia	-9.68084
mar	-9.68153
ji	-9.68219
▁month	-9.6822
▁score	-9.68309
▁mass	-9.68348
▁mm	-9.68594
▁prime	-9.68605
▁represented	-9.68655
▁answer	-9.68679
▁comes	-9.68714
▁beach	-9.6881
▁boys	-9.68817
▁response	-9.6888
▁2012,	-9.69043
ana	-9.69161
▁junior	-9.6918
▁religious	-9.6921
▁beautiful	-9.69225
▁tracks	-9.6926
▁watched	-9.69283
sh	-9.69343
jo	-9.69517
▁*	-9.69555
po	-9.69601
▁theory	-9.69615
▁edward	-9.69662
▁mom	-9.69688
▁grew	-9.69747
▁yes	-9.69826
▁increased	-9.69844
▁greek	-9.69846
▁2013,	-9.69946
▁commander	-9.70011
▁activities	-9.70068
▁box	-9.70069
▁stories	-9.70093
cha	-9.70129
▁basketball	-9.70149
▁particularly	-9.70246
▁2009,	-9.70246
▁allow	-9.70259
▁congress	-9.70281
▁fellow	-9.70292
▁ca	-9.70342
▁simply	-9.70407
im	-9.70512
▁sky	-9.70555
▁larger	-9.7057
▁terms	-9.70633
pe	-9.70663
▁color	-9.70682
su	-9.70883
▁cell	-9.70941
▁historical	-9.71008
ated	-9.71026
▁brothers	-9.71039
▁hour	-9.71092
▁waiting	-9.7124
ina	-9.71264
ger	-9.71332
▁pop	-9.71344
▁sign	-9.71349
▁overall	-9.71352
▁remains	-9.71474
▁cause	-9.71485
▁journal	-9.71487
▁winner	-9.7162
house	-9.71629
▁bus	-9.71708
▁rate	-9.7177
▁dan	-9.71778
▁branch	-9.71792
▁doctor	-9.71861
▁regiment	-9.71882
▁minor	-9.71922
▁flight	-9.71939
▁scene	-9.71989
▁gas	-9.7206
▁changes	-9.7215
her	-9.72156
▁2014,	-9.72201
▁poor	-9.72226
▁crew	-9.72318
▁majority	-9.7234
▁secret	-9.72392
▁happy	-9.72402
▁beyond	-9.72414
▁failed	-9.72503
▁directly	-9.72542
▁selected	-9.72543
▁okay	-9.72801
ex	-9.72873
fi	-9.7299
▁louis	-9.72995
tv	-9.73013
▁tower	-9.73077
▁legs	-9.73088
ang	-9.73148
▁mike	-9.7319
yes	-9.73193
▁1950	-9.73216
▁problems	-9.73231
▁matches	-9.73259
▁store	-9.7355
▁fear	-9.73601
▁likely	-9.73611
▁shown	-9.73616
▁marriage	-9.73845
▁touch	-9.74093
▁subsequently	-9.74236
▁separate	-9.74285
▁programs	-9.74299
▁expected	-9.74342
▁peace	-9.74472
▁horse	-9.74617
▁2015,	-9.74655
berg	-9.74755
▁bi	-9.74787
▁cultural	-9.74835
ze	-9.74852
▁attempt	-9.74866
▁results	-9.74867
▁heat	-9.7496
ac	-9.75025
▁transport	-9.7513
▁follow	-9.75132
▁2008,	-9.75254
▁sleep	-9.75326
head	-9.75389
▁direct	-9.75474
▁cd	-9.75477
▁des	-9.75484
▁variety	-9.755
▁letter	-9.75502
▁foot	-9.75569
▁florida	-9.75594
▁iron	-9.75668
▁1989	-9.75683
▁plans	-9.75688
▁nearby	-9.75875
vi	-9.75898
▁wing	-9.75912
▁chairman	-9.75966
▁rural	-9.76103
▁gaze	-9.76124
▁wait	-9.76251
▁rules	-9.76304
30	-9.76363
▁weight	-9.76363
▁recent	-9.76364
▁ring	-9.76373
▁characters	-9.76458
kin	-9.76471
▁fair	-9.76473
▁irish	-9.76519
▁truth	-9.76624
▁agreed	-9.76865
▁pretty	-9.77055
▁travel	-9.77253
▁perhaps	-9.77352
▁na	-9.77418
▁focus	-9.77456
▁1988	-9.77604
▁democratic	-9.77619
▁soldiers	-9.77646
▁appears	-9.7765
▁ni	-9.77799
▁status	-9.77805
▁operated	-9.77821
▁genus	-9.78123
▁islands	-9.78126
tic	-9.7821
▁dad	-9.78264
▁closer	-9.7828
▁spread	-9.7828
▁vi	-9.78296
▁wales	-9.7839
▁lack	-9.78453
▁therefore	-9.78461
▁claimed	-9.7847
▁chart	-9.78481
▁drama	-9.78523
▁code	-9.78634
see	-9.7866
▁serving	-9.7872
▁beat	-9.78798
▁creek	-9.78864
▁joe	-9.78871
▁expression	-9.78878
lan	-9.78918
▁sitting	-9.78955
▁pennsylvania	-9.79011
ho	-9.79097
▁wild	-9.79185
▁pan	-9.79218
▁academic	-9.79333
25	-9.7934
▁2016,	-9.79382
▁meaning	-9.79485
▁jones	-9.79687
▁lay	-9.7984
▁continue	-9.79924
▁names	-9.79975
▁parish	-9.79995
▁pacific	-9.79996
ru	-9.8005
▁vice	-9.80096
hi	-9.80155
ol	-9.80301
▁scott	-9.80331
▁physical	-9.80355
▁normal	-9.80524
▁supported	-9.80567
▁rule	-9.80568
ization	-9.80721
ant	-9.80763
▁presented	-9.80863
▁kiss	-9.8088
▁chi	-9.80926
▁safe	-9.8093
▁editor	-9.81079
▁stared	-9.81112
▁choice	-9.81218
▁ill	-9.81266
▁increase	-9.81365
▁mayor	-9.81396
han	-9.81483
▁broke	-9.81486
▁2007,	-9.8151
▁flat	-9.8152
▁baseball	-9.81592
▁remaining	-9.81628
▁slightly	-9.81668
▁discovered	-9.81673
▁fighting	-9.81825
bar	-9.81892
dy	-9.81949
▁goes	-9.81968
▁honor	-9.82014
▁text	-9.82068
▁piece	-9.82109
▁soft	-9.82117
ary	-9.82156
▁situation	-9.82174
▁pressure	-9.82213
▁leg	-9.82235
▁troops	-9.82245
▁border	-9.82363
gen	-9.82405
▁responsible	-9.82485
▁join	-9.8253
▁metres	-9.82558
▁iii	-9.82599
▁dream	-9.82717
▁composed	-9.82781
▁referred	-9.82843
▁cases	-9.82966
▁golden	-9.83194
▁mo	-9.83388
▁hundred	-9.83459
▁sorry	-9.83478
▁reading	-9.83523
▁opera	-9.83756
▁judge	-9.83769
▁looks	-9.8381
ating	-9.83838
▁spain	-9.83902
▁defense	-9.8399
▁individuals	-9.84014
▁serve	-9.84048
war	-9.84051
▁multiple	-9.84062
there	-9.84116
▁digital	-9.84207
▁multi	-9.84277
▁exactly	-9.84344
▁share	-9.8435
ci	-9.84371
▁appear	-9.84403
▁greater	-9.84407
▁build	-9.84504
▁realized	-9.84529
mann	-9.84557
class	-9.84612
▁label	-9.84628
▁fifth	-9.84703
▁1986	-9.84755
▁russia	-9.84775
▁specific	-9.84788
▁firm	-9.84925
▁ordered	-9.84973
▁charge	-9.84979
▁jean	-9.85036
▁showed	-9.85044
▁bob	-9.8513
▁bag	-9.85201
ster	-9.85201
▁memory	-9.85219
▁trees	-9.85228
town	-9.8529
▁influence	-9.85323
▁emperor	-9.85349
▁1987	-9.8537
▁knowledge	-9.85382
ps	-9.85421
▁cities	-9.85551
▁block	-9.85769
▁semi	-9.85777
▁value	-9.85789
who	-9.85856
▁piano	-9.85878
▁maria	-9.85898
▁provides	-9.85921
▁corps	-9.85946
▁sa	-9.86026
▁1984	-9.86035
▁earned	-9.86153
▁latter	-9.86174
5%	-9.86259
▁prison	-9.86318
▁simple	-9.86326
▁windows	-9.86334
▁farm	-9.86336
▁rain	-9.86364
tra	-9.86406
▁machine	-9.86437
21	-9.8644
▁squadron	-9.86454
▁filled	-9.86478
ier	-9.86534
▁note	-9.86537
▁duke	-9.86558
▁houses	-9.86583
▁chris	-9.86599
▁kitchen	-9.86636
▁exchange	-9.86668
▁steel	-9.86684
▁dog	-9.86736
▁watching	-9.86819
▁daily	-9.86821
▁territory	-9.86846
▁difficult	-9.86942
▁en	-9.87
back	-9.87035
▁authority	-9.87075
▁speak	-9.87129
▁image	-9.87163
▁oh	-9.87169
io	-9.87171
▁brain	-9.87263
▁sand	-9.8727
▁lies	-9.87309
▁cannot	-9.87332
▁fish	-9.87386
je	-9.87441
▁presence	-9.87442
▁kilometres	-9.87458
▁throat	-9.87608
▁stepped	-9.87643
▁removed	-9.87696
▁daniel	-9.8775
▁britain	-9.87856
▁spoke	-9.88019
▁2017,	-9.88039
▁3,	-9.88075
▁urban	-9.88192
▁1985	-9.88259
ut	-9.88345
▁politician	-9.88346
▁extended	-9.88373
▁products	-9.88627
▁garden	-9.88792
▁newspaper	-9.88796
▁bell	-9.8882
▁recently	-9.88847
▁function	-9.88931
▁growing	-9.88979
▁broadcast	-9.89
port	-9.89058
▁offer	-9.89091
more	-9.89104
24	-9.89114
▁forms	-9.89128
▁nations	-9.89132
▁spot	-9.89138
▁jr	-9.89149
23	-9.89163
▁article	-9.89273
▁draw	-9.89309
▁workers	-9.89326
que	-9.89353
▁amount	-9.89387
▁pushed	-9.89402
▁cat	-9.89486
▁alexander	-9.895
▁easy	-9.89552
▁mainly	-9.89729
▁smaller	-9.8988
▁path	-9.90002
▁jewish	-9.90089
▁host	-9.90089
▁carolina	-9.90208
▁par	-9.90234
▁vote	-9.90361
▁yellow	-9.90387
▁acquired	-9.904
▁walls	-9.90582
▁agreement	-9.9061
▁broken	-9.90649
▁ministry	-9.90652
▁boston	-9.90668
ov	-9.90705
▁uses	-9.9078
▁estate	-9.90782
▁risk	-9.90835
▁gray	-9.90854
american	-9.90924
00	-9.91104
▁promoted	-9.91134
▁ships	-9.91145
▁planned	-9.91159
▁pick	-9.91239
▁mile	-9.91304
▁minute	-9.91404
▁conditions	-9.91426
▁poland	-9.91556
▁officers	-9.91577
▁rich	-9.91624
▁consists	-9.91629
▁grade	-9.91717
▁mrs	-9.91803
▁solo	-9.91835
▁era	-9.91936
▁grant	-9.91947
▁max	-9.91966
▁johnson	-9.91976
pur	-9.91994
▁z	-9.92086
▁males	-9.92089
▁avenue	-9.92102
▁serious	-9.92223
▁card	-9.92245
▁protection	-9.92282
▁sort	-9.92396
▁warm	-9.92474
▁storm	-9.92491
▁marine	-9.92502
▁global	-9.92505
gar	-9.92513
▁sight	-9.92521
▁elements	-9.92544
▁sit	-9.92655
▁tom	-9.927
▁latin	-9.9271
▁soul	-9.92813
▁stock	-9.92822
▁campus	-9.93146
▁notable	-9.93347
▁mad	-9.93403
▁65	-9.93449
ron	-9.9346
▁elizabeth	-9.93472
they	-9.93588
▁seeing	-9.93614
▁save	-9.93632
▁olympics	-9.9366
▁intended	-9.93714
▁1983	-9.93715
▁60	-9.93815
▁leaves	-9.93832
▁2006,	-9.93847
▁francisco	-9.93923
▁online	-9.93932
▁twice	-9.93945
▁evening	-9.94073
ring	-9.94098
▁percent	-9.94228
▁sweet	-9.94256
▁li	-9.94326
▁walking	-9.94346
red	-9.94362
▁constructed	-9.94373
▁proposed	-9.94386
▁electric	-9.944
▁whatever	-9.94495
▁shortly	-9.94524
▁turning	-9.94547
ber	-9.94585
▁corporation	-9.94591
▁initial	-9.94601
▁counter	-9.94618
▁finish	-9.94778
▁perfect	-9.9486
▁safety	-9.94878
▁method	-9.9488
▁von	-9.94933
mon	-9.95128
▁lieutenant	-9.95149
▁beside	-9.95186
▁picked	-9.95217
▁drew	-9.9526
▁numbers	-9.95269
▁dutch	-9.95277
▁affairs	-9.95297
ite	-9.95375
ella	-9.9541
▁moon	-9.95412
▁search	-9.95438
▁housing	-9.95447
▁recognized	-9.95464
▁basic	-9.95596
▁reserve	-9.95628
▁nor	-9.95691
▁victoria	-9.95699
▁bottom	-9.9571
▁females	-9.95714
▁purpose	-9.95741
▁split	-9.95745
▁et	-9.95762
▁jersey	-9.95804
▁ban	-9.95804
▁1982	-9.95866
▁cars	-9.959
▁stations	-9.95928
▁visit	-9.9598
which	-9.96038
▁approach	-9.96101
ju	-9.96107
▁defeat	-9.96208
▁ocean	-9.96221
▁williams	-9.96287
▁pair	-9.96298
▁competed	-9.96317
▁memorial	-9.96359
▁mount	-9.96472
▁effort	-9.96486
▁picture	-9.96499
▁contemporary	-9.96508
tor	-9.96552
▁magic	-9.96558
▁alex	-9.96571
▁orchestra	-9.96577
▁highly	-9.96578
▁graduated	-9.9669
pi	-9.96767
min	-9.96921
bi	-9.96935
▁price	-9.9695
▁industrial	-9.96963
▁replied	-9.96982
▁ability	-9.9715
▁remain	-9.97152
▁ya	-9.97269
▁administrative	-9.97273
▁strength	-9.97296
▁jim	-9.97317
▁nation	-9.97332
ns	-9.97361
▁ahead	-9.97377
▁infantry	-9.97418
▁residents	-9.97482
▁account	-9.97485
▁powerful	-9.97631
▁trial	-9.97635
▁racing	-9.97656
▁acting	-9.97689
▁equipment	-9.97696
▁actress	-9.97733
▁destroyed	-9.9776
▁hockey	-9.97771
uk	-9.97831
ney	-9.97835
ium	-9.97849
▁1979	-9.97869
▁ho	-9.97875
▁quality	-9.97897
▁glanced	-9.97964
▁paid	-9.97986
▁4,	-9.98013
▁fort	-9.9802
ran	-9.9806
▁protect	-9.98108
▁teacher	-9.98167
▁mixed	-9.98194
▁loved	-9.98206
▁settled	-9.9845
▁pull	-9.9849
▁treatment	-9.98491
▁contact	-9.98504
▁revealed	-9.9856
▁lo	-9.98622
▁seems	-9.98649
▁scotland	-9.98674
▁birth	-9.98763
▁brand	-9.98772
▁nice	-9.98821
▁mentioned	-9.98831
▁issued	-9.98873
▁produce	-9.98919
▁simon	-9.98921
▁1930	-9.98995
▁levels	-9.99005
▁accepted	-9.9922
▁shut	-9.99227
▁households	-9.99236
▁escape	-9.99327
▁positive	-9.99338
▁potential	-9.9935
▁der	-9.99546
▁snow	-9.99681
▁tax	-9.99716
▁younger	-9.99773
▁traffic	-9.99788
▁steve	-9.99807
▁1981	-9.99968
▁extra	-9.99982
▁quick	-10.0006
▁growth	-10.0012
▁literature	-10.0018
gi	-10.002
▁republican	-10.0024
▁za	-10.0031
▁crime	-10.0032
▁mill	-10.0033
▁basis	-10.0041
▁rail	-10.0043
▁fleet	-10.0049
hu	-10.0051
▁register	-10.0051
▁murder	-10.0075
▁median	-10.0083
▁gallery	-10.0084
▁please	-10.0087
▁appearances	-10.0094
▁1972	-10.0095
▁vol	-10.0096
▁tonight	-10.0099
▁boat	-10.0104
▁buried	-10.0107
▁concert	-10.0111
▁advanced	-10.0114
why	-10.0115
▁primarily	-10.0121
▁para	-10.0155
▁1978	-10.016
▁seem	-10.0168
▁impact	-10.0169
▁jan	-10.0176
▁tall	-10.0179
west	-10.0181
star	-10.0183
▁joint	-10.0183
▁agent	-10.0185
ola	-10.0189
har	-10.0198
▁ke	-10.0203
▁website	-10.0203
▁scientific	-10.0206
▁dry	-10.0213
▁needs	-10.0222
▁rear	-10.0224
▁slow	-10.0229
▁secondary	-10.0237
▁sydney	-10.0238
▁principal	-10.0239
▁senate	-10.0239
▁losing	-10.024
▁asian	-10.024
▁polish	-10.0251
len	-10.0251
▁israel	-10.0251
▁tri	-10.0258
22	-10.0262
▁transferred	-10.0268
▁tu	-10.0268
50	-10.027
ent	-10.0272
▁effects	-10.0274
▁supposed	-10.0277
ku	-10.0284
▁1940	-10.0292
▁berlin	-10.0298
ab	-10.0301
▁leaned	-10.0301
▁naval	-10.0303
▁whispered	-10.031
▁capacity	-10.0312
▁entertainment	-10.0313
▁jackson	-10.0318
ver	-10.0319
▁trip	-10.0324
▁software	-10.0325
▁environment	-10.033
▁damage	-10.0331
▁1974	-10.0333
▁volume	-10.034
▁elections	-10.0343
▁races	-10.0343
▁bbc	-10.035
▁projects	-10.0352
▁matt	-10.0352
▁candidate	-10.0358
▁flying	-10.0362
▁thick	-10.0363
▁entrance	-10.0371
▁officially	-10.0381
▁guess	-10.0382
▁brigade	-10.0383
du	-10.0388
▁screen	-10.0393
▁1976	-10.0394
▁freedom	-10.0397
▁200	-10.0406
net	-10.0414
▁huge	-10.0415
▁ear	-10.0423
▁content	-10.0428
▁seasons	-10.0428
▁medicine	-10.0434
▁planning	-10.0437
▁engineer	-10.0456
▁settlement	-10.0457
▁fully	-10.046
▁grabbed	-10.046
1%	-10.0468
▁featuring	-10.0476
▁nick	-10.0489
gan	-10.0491
▁unable	-10.0502
▁agency	-10.0508
bu	-10.0514
▁questions	-10.0527
▁suggested	-10.0527
▁begin	-10.0539
▁tears	-10.0544
▁divided	-10.0546
▁easily	-10.055
▁gives	-10.0552
▁po	-10.0555
ek	-10.0556
▁teeth	-10.0558
▁railroad	-10.0562
▁prominent	-10.0563
▁activity	-10.0567
▁taught	-10.0568
▁dedicated	-10.0568
▁champions	-10.0568
▁rugby	-10.057
▁finger	-10.0586
▁coffee	-10.0586
▁fought	-10.0589
ius	-10.0592
▁wave	-10.0594
▁columbia	-10.0601
▁none	-10.0603
▁silence	-10.0606
law	-10.0607
▁roof	-10.0607
ung	-10.0616
▁product	-10.0618
▁ray	-10.0618
▁andrew	-10.0622
lu	-10.0624
▁necessary	-10.0627
▁headquarters	-10.063
▁drums	-10.0639
▁1977	-10.0642
▁steps	-10.0643
▁animal	-10.0649
▁happen	-10.0651
▁fox	-10.0658
▁mountains	-10.0663
▁alongside	-10.0671
▁1968	-10.0672
▁killing	-10.0675
▁cm	-10.0678
▁singles	-10.0678
▁te	-10.0689
▁ohio	-10.0694
▁asia	-10.0695
▁background	-10.0695
▁efforts	-10.0698
sky	-10.0701
▁palace	-10.0704
▁leadership	-10.0706
▁headed	-10.0707
▁quiet	-10.0711
▁pen	-10.0714
▁1945	-10.0715
▁challenge	-10.0716
6%	-10.0726
▁adam	-10.0728
fer	-10.0728
yo	-10.073
26	-10.0732
▁owner	-10.0732
▁captured	-10.074
▁rome	-10.0752
ski	-10.0765
▁fun	-10.0775
▁follows	-10.0777
ance	-10.0782
▁partner	-10.0784
ship	-10.0785
▁1975	-10.0786
▁concept	-10.0789
▁interview	-10.0791
▁motion	-10.0792
kar	-10.0792
▁empty	-10.0798
▁driver	-10.08
stone	-10.0801
▁guest	-10.0806
▁compared	-10.0807
ker	-10.0809
+	-10.0811
▁har	-10.0818
▁purchased	-10.0822
▁renamed	-10.0824
▁notes	-10.0824
▁applied	-10.0825
▁enemy	-10.0835
▁occurred	-10.0839
▁cha	-10.0841
▁1973	-10.0848
▁sport	-10.0849
▁shoulders	-10.0851
▁typically	-10.0853
ev	-10.0856
▁jazz	-10.0863
rin	-10.0864
▁formation	-10.0865
▁technical	-10.0868
▁bought	-10.0877
▁georgia	-10.0886
▁facilities	-10.0892
end	-10.0894
▁platform	-10.0897
▁refused	-10.0898
▁deputy	-10.0903
▁operating	-10.0903
▁liberal	-10.0903
▁1920	-10.0903
▁revolution	-10.0904
▁comedy	-10.0905
ff	-10.0906
▁combined	-10.0912
▁mis	-10.093
tan	-10.093
▁zone	-10.0934
▁battalion	-10.0936
▁wearing	-10.0941
▁assigned	-10.0942
▁count	-10.0942
▁painting	-10.0946
▁surrounding	-10.0947
▁participated	-10.0954
▁draft	-10.0961
tu	-10.0964
▁premier	-10.0967
▁tar	-10.0976
▁crowd	-10.0993
▁learning	-10.0999
▁page	-10.1
▁conducted	-10.1008
▁2005,	-10.1008
▁alive	-10.1009
▁declared	-10.1013
*	-10.1014
▁learn	-10.1014
▁returning	-10.102
▁offers	-10.1028
▁45	-10.1028
▁laid	-10.1036
▁pointed	-10.1042
▁santa	-10.1042
▁pieces	-10.1048
▁kong	-10.1048
▁lifted	-10.105
▁ver	-10.1056
▁analysis	-10.1063
▁holy	-10.1078
▁telling	-10.1096
▁1971	-10.1096
oc	-10.1098
zo	-10.1107
▁prevent	-10.1125
▁creation	-10.1131
▁michigan	-10.1137
then	-10.1143
▁taylor	-10.1146
▁knowing	-10.116
▁critical	-10.1162
▁5,	-10.1164
▁scottish	-10.1165
▁supreme	-10.117
vin	-10.117
▁32	-10.1171
▁tony	-10.1172
▁fan	-10.118
▁disease	-10.1187
▁letters	-10.119
tur	-10.1192
▁organized	-10.1194
▁chosen	-10.1197
45	-10.1204
▁dam	-10.1206
▁animals	-10.1214
▁distribution	-10.1215
▁commonly	-10.1216
▁widely	-10.1217
▁stephen	-10.1218
▁adopted	-10.1227
▁gained	-10.123
▁rise	-10.1242
▁laughed	-10.1257
▁drug	-10.127
▁isn	-10.1276
▁1969	-10.1278
▁hong	-10.1278
▁combat	-10.1279
▁wish	-10.1283
▁suffered	-10.1289
▁su	-10.1294
▁shape	-10.1294
▁teaching	-10.1294
ised	-10.1295
dar	-10.1298
▁crown	-10.1299
▁leaders	-10.1304
09	-10.1304
▁shop	-10.1307
▁theater	-10.131
ria	-10.1312
over	-10.1314
▁beneath	-10.1317
▁types	-10.1318
ap	-10.1323
zi	-10.1323
mp	-10.1338
▁calling	-10.1341
▁languages	-10.1343
▁bowl	-10.1344
[	-10.1347
bra	-10.1368
3%	-10.1378
▁tongue	-10.1383
▁unknown	-10.1384
▁usa	-10.1387
▁falls	-10.1393
af	-10.1396
▁resources	-10.1407
27	-10.1419
▁yards	-10.1423
che	-10.1423
▁sides	-10.143
▁wilson	-10.1431
▁trouble	-10.1434
also	-10.1435
▁tim	-10.1437
▁parties	-10.1439
▁bodies	-10.144
▁1967	-10.1448
▁strange	-10.145
▁ep	-10.1452
▁weather	-10.1455
▁christ	-10.1455
▁seconds	-10.1462
▁labor	-10.1463
▁communities	-10.1472
▁iran	-10.1478
▁motor	-10.1481
▁connected	-10.1483
▁receive	-10.1485
▁serves	-10.1489
▁dress	-10.149
▁clothes	-10.1491
▁shared	-10.1501
▁q	-10.1504
op	-10.1505
▁format	-10.1505
▁footballer	-10.1509
▁wolf	-10.151
▁sales	-10.1512
35	-10.1515
▁yu	-10.152
ck	-10.1521
40	-10.1526
2%	-10.1527
▁focused	-10.153
▁cap	-10.1534
▁relief	-10.1538
▁architecture	-10.154
▁sunday	-10.154
▁tells	-10.1541
▁drink	-10.1544
▁imperial	-10.1544
▁episodes	-10.1547
cho	-10.1556
▁arthur	-10.1566
era	-10.1567
▁sons	-10.157
▁transfer	-10.1571
▁tight	-10.1598
▁unique	-10.16
▁internet	-10.1603
9%	-10.1604
▁continues	-10.1605
▁sciences	-10.1606
▁surprise	-10.1611
vo	-10.1612
▁earl	-10.1613
▁kids	-10.1621
ise	-10.1622
▁apart	-10.1626
▁lap	-10.1628
▁check	-10.1638
▁claim	-10.1638
▁becomes	-10.1638
▁politics	-10.1642
▁3:	-10.1651
om	-10.1651
▁cancer	-10.1653
▁christmas	-10.1656
▁ken	-10.1657
▁jo	-10.1662
▁sharp	-10.1663
air	-10.1664
▁household	-10.1668
▁fc	-10.1676
▁plants	-10.1681
▁facility	-10.1681
▁eric	-10.1685
▁pilot	-10.1687
▁relations	-10.169
▁quarter	-10.1692
ini	-10.1695
▁representative	-10.1696
7%	-10.1701
▁weapons	-10.1702
ou	-10.1708
▁stomach	-10.171
▁trail	-10.1711
▁avoid	-10.1713
▁spirit	-10.1714
▁send	-10.1727
▁begins	-10.1729
▁sources	-10.173
▁audience	-10.1734
▁vehicle	-10.1737
from	-10.1737
▁wonder	-10.1744
▁wine	-10.1746
▁labour	-10.1748
▁reaching	-10.176
▁carry	-10.1763
▁bronze	-10.1766
▁wasnt	-10.1768
▁bright	-10.1776
▁providing	-10.1779
▁albums	-10.1779
▁alternative	-10.1782
▁1964	-10.1784
▁pat	-10.1791
▁largely	-10.1797
▁youre	-10.1798
new	-10.181
▁grey	-10.1811
▁ba	-10.1818
▁classes	-10.182
yeah	-10.1821
van	-10.1823
gy	-10.1824
▁density	-10.1824
▁nose	-10.1824
▁silent	-10.1827
▁learned	-10.1828
▁situated	-10.1831
▁salt	-10.1834
▁35	-10.1841
▁illinois	-10.1842
nes	-10.1843
▁setting	-10.1846
▁brief	-10.1851
▁shirt	-10.1856
▁cool	-10.1864
long	-10.1868
▁phase	-10.187
▁environmental	-10.188
ara	-10.1884
▁defence	-10.1884
▁harry	-10.1885
▁chamber	-10.1889
4%	-10.189
▁ku	-10.1893
▁angel	-10.1894
▁noticed	-10.1897
▁jose	-10.1898
▁olympic	-10.19
28	-10.1903
▁worth	-10.1904
▁founder	-10.1922
▁kid	-10.1923
▁thirty	-10.1924
▁allowing	-10.1928
▁fame	-10.1936
▁heritage	-10.195
▁etc	-10.195
ng	-10.1955
▁seats	-10.1957
▁nominated	-10.1958
▁bc	-10.1965
2007	-10.1972
▁cricket	-10.1974
san	-10.1985
▁brian	-10.1987
cy	-10.1987
▁classic	-10.1988
▁promotion	-10.1992
▁determined	-10.1993
▁conversation	-10.1994
▁reduced	-10.1995
▁powers	-10.1999
29	-10.2
▁marked	-10.2001
pro	-10.2003
▁web	-10.2009
▁fit	-10.2013
▁granted	-10.2014
▁estimated	-10.2019
▁clean	-10.2022
▁bear	-10.2027
▁equal	-10.2036
▁broad	-10.2042
▁eat	-10.2042
▁vision	-10.2047
2010	-10.2048
▁twelve	-10.205
2008	-10.2062
▁+	-10.2063
▁1966	-10.2071
▁1965	-10.2072
▁write	-10.2075
▁korea	-10.2081
just	-10.2087
▁connection	-10.2091
▁models	-10.2097
ging	-10.2103
▁holds	-10.2103
▁khan	-10.2104
▁attacked	-10.2107
▁expanded	-10.2108
▁ali	-10.2109
8%	-10.211
▁si	-10.2112
▁6,	-10.2119
▁newly	-10.2121
▁independence	-10.2123
▁vampire	-10.2124
▁anyway	-10.2141
▁circle	-10.2143
▁guys	-10.2152
ris	-10.2159
▁exhibition	-10.2162
ot	-10.2169
▁fund	-10.217
ram	-10.2172
▁generation	-10.2173
▁reviews	-10.2175
▁grace	-10.2176
▁toronto	-10.2177
▁billion	-10.2183
ray	-10.2187
▁uncle	-10.2187
ren	-10.2191
▁francis	-10.2193
▁stayed	-10.2198
▁entry	-10.2201
dan	-10.2201
▁opposite	-10.2203
▁sounds	-10.2205
tz	-10.2223
▁interior	-10.2224
where	-10.2226
▁armed	-10.2229
▁signal	-10.2231
▁reference	-10.2236
▁message	-10.2239
▁develop	-10.224
▁drop	-10.224
▁lewis	-10.2242
board	-10.2243
▁davis	-10.2245
▁sar	-10.225
▁massachusetts	-10.2252
▁claims	-10.2256
▁defined	-10.2259
▁hosted	-10.2262
▁reports	-10.2263
▁mal	-10.2264
ial	-10.2264
ig	-10.2266
yan	-10.2266
▁squad	-10.2267
ez	-10.2268
▁respectively	-10.2278
2006	-10.2285
▁unlike	-10.2286
▁anna	-10.2286
▁critics	-10.2291
kan	-10.2291
ward	-10.2293
▁cor	-10.2293
▁clubs	-10.2296
ries	-10.2297
▁enter	-10.2298
water	-10.2299
▁mu	-10.2301
▁sexual	-10.2302
▁yourself	-10.2302
2005	-10.2302
▁ne	-10.2303
▁supply	-10.2304
▁bird	-10.2305
▁rank	-10.2307
▁humans	-10.2309
▁difference	-10.231
▁confirmed	-10.2311
▁ram	-10.2312
▁turns	-10.2313
▁oxford	-10.2314
▁wants	-10.2315
▁ways	-10.2316
▁passing	-10.2321
2009	-10.2325
▁lie	-10.2328
ee	-10.233
▁constitution	-10.2333
ken	-10.2336
ble	-10.2345
▁fly	-10.2358
▁organizations	-10.2359
east	-10.236
▁chain	-10.2367
▁sixth	-10.2375
▁dinner	-10.2378
▁fields	-10.2379
ica	-10.2384
▁missing	-10.2384
tin	-10.2392
ii	-10.2401
▁programme	-10.2405
▁brazil	-10.2408
▁narrow	-10.2415
▁kim	-10.2418
▁philadelphia	-10.2427
▁978	-10.2432
▁intelligence	-10.2434
▁respect	-10.245
▁condition	-10.245
▁dean	-10.2451
▁tradition	-10.2451
nt	-10.2452
▁2000,	-10.2453
▁possibly	-10.2454
▁apartment	-10.2454
▁fuel	-10.2465
▁keeping	-10.2466
ik	-10.2468
▁core	-10.2469
▁clearly	-10.2476
▁barely	-10.2479
80	-10.2486
▁citizens	-10.2487
▁identified	-10.2506
▁rare	-10.2508
▁driving	-10.251
ska	-10.252
▁opportunity	-10.2522
▁entirely	-10.2527
▁materials	-10.2528
▁municipal	-10.2528
▁explained	-10.2532
▁eu	-10.2539
▁micro	-10.2542
art	-10.2546
▁opposition	-10.2554
▁reality	-10.2555
▁representatives	-10.2555
▁2018,	-10.2558
ari	-10.2559
dis	-10.2569
▁damn	-10.2571
▁pale	-10.2579
▁guns	-10.2581
▁afraid	-10.2589
▁desk	-10.2591
▁faculty	-10.2592
nie	-10.2592
▁succeeded	-10.2594
▁7,	-10.2597
▁fu	-10.261
▁mix	-10.2612
47	-10.2617
▁tone	-10.2624
▁shit	-10.2625
▁1944	-10.2628
▁votes	-10.2631
▁resulted	-10.2632
▁jason	-10.2634
▁attorney	-10.2634
▁lose	-10.2634
▁resulting	-10.2638
▁alliance	-10.2641
known	-10.2641
▁conflict	-10.2644
▁pressed	-10.2646
▁reasons	-10.2648
▁haven	-10.2649
▁cells	-10.265
▁target	-10.265
▁creating	-10.2653
▁covers	-10.2654
▁2004,	-10.2655
km	-10.2657
ence	-10.266
▁solid	-10.2662
▁map	-10.2667
▁princess	-10.2668
▁hunter	-10.2668
▁ride	-10.2669
▁colonel	-10.2672
▁height	-10.2675
▁surprised	-10.2679
▁catch	-10.2679
▁sad	-10.2679
▁thin	-10.2681
ize	-10.2689
▁albert	-10.2691
▁roles	-10.2707
▁performing	-10.2712
▁truck	-10.2719
▁figures	-10.2725
▁rolled	-10.2733
▁ryan	-10.2734
▁sword	-10.2735
▁suit	-10.2735
▁authorities	-10.2738
▁cemetery	-10.2742
▁pakistan	-10.2744
▁allows	-10.2748
▁injury	-10.2752
▁trains	-10.2753
down	-10.2756
▁ontario	-10.2762
▁hat	-10.2764
▁fur	-10.2767
▁80	-10.2777
▁cant	-10.2778
▁speech	-10.2779
▁laws	-10.2792
▁oldest	-10.2794
▁criminal	-10.2797
▁documentary	-10.2802
▁maximum	-10.2805
▁portion	-10.2806
ning	-10.2809
▁trans	-10.2809
▁federation	-10.2811
07	-10.2811
▁perform	-10.2817
▁origin	-10.2821
▁orange	-10.2823
ric	-10.2824
▁ranked	-10.2825
▁failure	-10.2827
▁heavily	-10.283
sch	-10.2831
▁staring	-10.2838
▁18,	-10.284
century	-10.2843
▁thousand	-10.2847
▁kg	-10.2852
▁journey	-10.2853
▁express	-10.2856
▁doors	-10.2856
▁roll	-10.2856
▁conservative	-10.2858
qui	-10.2859
▁shall	-10.2868
▁task	-10.2872
▁reaction	-10.2874
▁finding	-10.289
▁titled	-10.2898
▁ja	-10.2903
▁application	-10.2906
▁walter	-10.2908
▁existence	-10.2908
▁contest	-10.2908
pen	-10.2913
burg	-10.2913
▁inc	-10.2914
▁ki	-10.2915
▁1962	-10.2917
wan	-10.2917
88	-10.292
tus	-10.2923
▁miller	-10.2927
▁greatest	-10.2933
▁1963	-10.2942
▁24,	-10.2942
01	-10.2943
▁planet	-10.2947
▁neither	-10.2948
▁calls	-10.2952
dra	-10.2956
ura	-10.2957
▁permanent	-10.2957
▁500	-10.2957
▁buy	-10.2961
▁adult	-10.2962
▁acres	-10.2964
▁titles	-10.2973
▁economy	-10.2976
▁composer	-10.2977
▁atlantic	-10.2978
▁cape	-10.2979
▁display	-10.2988
▁nuclear	-10.2995
▁palm	-10.3006
▁climate	-10.3014
▁netherlands	-10.3016
▁fans	-10.3024
▁obtained	-10.3025
▁gets	-10.3025
2000	-10.3028
▁laugh	-10.3031
did	-10.3032
▁handle	-10.3034
▁inspired	-10.3038
▁officials	-10.3038
▁photo	-10.3039
▁hills	-10.304
85	-10.3045
▁peak	-10.3054
get	-10.3058
▁swedish	-10.3059
▁positions	-10.3062
▁doubt	-10.3063
▁thoughts	-10.3064
▁religion	-10.3064
▁attempted	-10.307
▁pool	-10.3072
▁canal	-10.3074
▁sarah	-10.3076
▁poet	-10.3076
▁ny	-10.308
ft	-10.3081
gu	-10.3085
▁northwest	-10.3085
▁pope	-10.3089
▁educational	-10.309
▁hide	-10.3091
▁actions	-10.3092
yl	-10.3105
▁attacks	-10.3106
▁crossed	-10.3107
▁remembered	-10.3113
▁apparently	-10.312
2004	-10.3128
ok	-10.3131
▁frequently	-10.3132
▁convention	-10.3143
▁op	-10.3147
▁classical	-10.3148
▁landing	-10.315
part	-10.3157
▁abandoned	-10.316
▁passenger	-10.3161
▁answered	-10.3166
▁object	-10.3166
▁aid	-10.3166
2011	-10.3172
▁wear	-10.3173
08	-10.3175
▁chin	-10.3179
▁faith	-10.3179
▁arrested	-10.318
▁sri	-10.3182
▁pictures	-10.3185
▁worse	-10.3197
▁falling	-10.32
▁publishing	-10.3201
▁auto	-10.3205
▁relatively	-10.3206
▁faced	-10.3206
▁korean	-10.3208
hr	-10.3209
▁centuries	-10.3209
▁lyrics	-10.3212
▁mexican	-10.3213
▁poetry	-10.3216
▁internal	-10.3218
▁shadow	-10.3226
▁ending	-10.3227
▁visited	-10.3236
▁jesus	-10.3238
▁kar	-10.324
▁plus	-10.3245
ven	-10.3251
32	-10.3251
▁gar	-10.3252
idae	-10.3254
▁vehicles	-10.326
▁factory	-10.3261
light	-10.3262
▁row	-10.3263
point	-10.3264
▁ash	-10.3277
▁supporting	-10.3277
▁qualified	-10.3282
▁bio	-10.3282
▁chapel	-10.3283
▁8,	-10.329
▁scoring	-10.3291
▁effective	-10.3299
▁cu	-10.3301
▁wa	-10.3304
▁programming	-10.3307
▁threw	-10.3317
▁coat	-10.3318
▁entitled	-10.3318
▁subsequent	-10.332
▁1942	-10.3325
▁existing	-10.3326
▁desire	-10.3328
▁90	-10.3332
▁nu	-10.3332
▁achieved	-10.3336
