<unk>	0
<s>	0
</s>	0
<_start_>	0
<_delimiter_>	0
<_classify_>	0
,	-3.21882
▁the	-3.23378
.	-3.35282
s	-3.84674
▁of	-3.85667
▁and	-3.94815
▁to	-3.955
▁a	-4.10695
▁in	-4.27122
'	-4.74594
▁that	-4.87141
▁is	-4.88281
-	-5.00908
▁for	-5.03941
▁was	-5.23859
▁on	-5.24065
▁"	-5.26007
▁it	-5.2805
▁with	-5.28983
▁I	-5.3297
▁The	-5.41149
▁as	-5.44281
▁be	-5.50282
t	-5.55069
▁by	-5.61044
▁are	-5.61912
▁he	-5.63353
▁have	-5.67852
▁at	-5.67891
▁his	-5.71303
▁not	-5.74922
▁you	-5.76988
▁from	-5.7733
▁(	-5.79906
’	-5.85724
:	-5.95633
▁they	-5.95759
▁this	-5.97039
▁	-5.99956
▁or	-6.00064
▁an	-6.00628
"	-6.0153
;	-6.03455
)	-6.0587
▁but	-6.06429
▁has	-6.07548
▁their	-6.13792
▁had	-6.144
ing	-6.19262
▁which	-6.2032
▁will	-6.20977
▁said	-6.22403
▁who	-6.22661
▁all	-6.26068
▁were	-6.2793
▁her	-6.28702
d	-6.29259
ed	-6.32705
▁one	-6.3485
▁we	-6.36785
▁*	-6.40422
▁would	-6.41977
▁more	-6.42441
▁“	-6.44939
▁can	-6.45388
▁been	-6.45677
▁about	-6.49199
▁so	-6.52789
▁she	-6.53927
▁out	-6.55205
?	-6.55593
▁up	-6.57699
▁A	-6.63138
▁when	-6.66063
▁In	-6.67111
▁people	-6.67235
▁them	-6.69157
▁It	-6.73014
e	-6.73482
▁no	-6.73501
▁him	-6.73507
▁than	-6.73793
▁there	-6.74026
▁like	-6.74373
▁if	-6.74951
▁do	-6.7537
▁what	-6.76191
m	-6.76285
▁its	-6.79946
▁He	-6.81414
▁time	-6.81569
▁other	-6.81829
ly	-6.81846
▁also	-6.87705
▁into	-6.87745
▁my	-6.9026
▁over	-6.91022
▁some	-6.91164
▁your	-6.91226
."	-6.9462
▁after	-6.95528
re	-6.9555
▁just	-6.95937
er	-6.97251
▁first	-6.97548
y	-6.99336
▁only	-6.99898
▁me	-7.01626
a	-7.0244
▁two	-7.03077
▁-	-7.03463
S	-7.03718
I	-7.05707
▁our	-7.06546
▁could	-7.09502
!	-7.12979
▁any	-7.14471
▁get	-7.154
▁years	-7.15898
,"	-7.16038
▁now	-7.16873
/	-7.17695
▁most	-7.20122
▁then	-7.23201
▁should	-7.23325
▁But	-7.23753
▁being	-7.28172
▁many	-7.28187
▁year	-7.28896
▁new	-7.29003
▁very	-7.29755
▁because	-7.29913
▁these	-7.30786
▁@	-7.31406
▁'	-7.31493
▁how	-7.31983
▁such	-7.34346
n	-7.34793
▁And	-7.35257
▁where	-7.35525
▁think	-7.35526
▁back	-7.36344
▁much	-7.36676
▁those	-7.37749
▁make	-7.37793
▁This	-7.38001
▁made	-7.38237
▁don	-7.38489
▁before	-7.3887
in	-7.39379
▁well	-7.39708
▁&	-7.40321
▁last	-7.40322
▁know	-7.40597
▁way	-7.40694
▁may	-7.40713
▁even	-7.40944
▁see	-7.41617
▁_	-7.42175
â	-7.42326
th	-7.43713
▁did	-7.46669
▁good	-7.47516
▁us	-7.49351
The	-7.50082
▁down	-7.50283
_	-7.50358
▁work	-7.52218
--	-7.5227
▁man	-7.53746
▁go	-7.54515
,”	-7.56264
▁through	-7.56627
es	-7.57012
▁world	-7.58474
▁If	-7.59523
▁same	-7.59894
▁own	-7.5991
r	-7.59952
...	-7.60188
.”	-7.60668
▁still	-7.60782
”	-7.61119
▁against	-7.61214
▁They	-7.61275
▁day	-7.61683
▁off	-7.61736
▁say	-7.6186
ve	-7.62046
▁while	-7.63505
▁right	-7.64161
i	-7.6457
▁take	-7.64678
o	-7.65268
▁We	-7.65879
▁going	-7.66515
▁long	-7.67008
▁U	-7.67976
ll	-7.68134
▁life	-7.68158
▁under	-7.68517
▁country	-7.69063
▁—	-7.69702
▁between	-7.70631
b	-7.71139
▁never	-7.7127
▁three	-7.71926
▁New	-7.72078
▁want	-7.72554
▁de	-7.72881
▁government	-7.73138
▁She	-7.73322
▁S	-7.73557
al	-7.7379
▁used	-7.7469
▁Mr	-7.75358
▁part	-7.75583
▁–	-7.76459
▁too	-7.77367
▁during	-7.77993
▁little	-7.78766
▁here	-7.8112
A	-7.81543
),	-7.81563
▁need	-7.82226
▁2	-7.82509
▁American	-7.83633
▁come	-7.83857
▁1	-7.841
▁There	-7.84112
▁great	-7.84265
▁You	-7.84437
▁home	-7.8525
▁state	-7.87224
▁every	-7.87418
▁use	-7.87453
▁both	-7.88096
▁another	-7.88233
▁must	-7.88499
▁since	-7.88638
▁As	-7.89185
ers	-7.89612
▁says	-7.93304
or	-7.93422
▁around	-7.93533
▁3	-7.95396
▁left	-7.95564
▁without	-7.95576
ndash	-7.957
▁really	-7.96353
).	-7.96444
▁place	-7.96547
▁end	-7.97038
▁So	-7.97184
▁men	-7.98963
the	-7.99038
▁found	-7.99338
▁That	-7.99475
▁money	-7.99902
▁â	-7.99949
▁does	-8.0015
▁might	-8.00248
▁called	-8.00934
▁For	-8.01071
▁high	-8.01205
▁Trump	-8.01729
▁few	-8.02085
▁again	-8.02409
▁better	-8.02486
▁look	-8.03231
▁old	-8.03483
▁million	-8.04177
",	-8.05111
c	-8.05216
▁told	-8.06022
▁put	-8.06469
▁next	-8.07944
▁got	-8.08173
▁best	-8.08388
▁public	-8.08434
▁re	-8.0849
▁C	-8.08576
▁company	-8.09159
▁each	-8.09578
▁away	-8.09596
▁came	-8.0967
▁4	-8.09751
▁why	-8.11177
▁United	-8.11252
▁far	-8.11684
▁10	-8.12041
2	-8.12103
▁family	-8.12342
man	-8.12838
▁things	-8.12851
k	-8.12902
▁second	-8.12953
on	-8.13125
▁E	-8.13518
▁always	-8.13871
▁number	-8.1427
and	-8.14398
▁something	-8.14637
▁un	-8.15228
▁including	-8.15319
▁show	-8.15626
to	-8.15685
en	-8.16237
C	-8.16456
]	-8.16882
▁5	-8.17319
▁No	-8.17403
▁B	-8.17691
▁game	-8.17852
▁team	-8.17967
▁set	-8.17994
▁help	-8.18222
▁women	-8.18466
g	-8.18771
▁give	-8.19097
▁ever	-8.1963
▁until	-8.19926
▁city	-8.20056
▁When	-8.20058
▁children	-8.20201
▁thing	-8.20364
▁am	-8.20771
▁find	-8.21038
▁point	-8.21305
▁power	-8.21748
▁system	-8.21814
▁though	-8.22035
▁upon	-8.22096
▁thought	-8.2237
an	-8.23442
▁On	-8.24449
▁week	-8.24827
▁four	-8.25382
▁later	-8.25445
▁name	-8.25563
▁won	-8.25796
1	-8.26025
▁less	-8.26397
▁P	-8.26471
▁case	-8.2752
▁went	-8.28035
▁took	-8.28051
▁percent	-8.28396
D	-8.28447
▁having	-8.28451
com	-8.28517
l	-8.28577
▁D	-8.28729
▁known	-8.29181
us	-8.29308
▁days	-8.2931
▁To	-8.29808
▁different	-8.29882
▁O	-8.3064
▁head	-8.30968
".	-8.30978
▁enough	-8.31007
▁[	-8.31553
▁support	-8.31592
▁What	-8.31771
▁M	-8.31885
▁didn	-8.32349
▁lot	-8.3279
▁nothing	-8.33041
▁per	-8.33081
▁At	-8.33405
▁F	-8.33693
▁least	-8.34759
▁war	-8.34879
▁party	-8.34981
▁seen	-8.34998
B	-8.35096
▁done	-8.35116
▁night	-8.35624
We	-8.35863
▁school	-8.36068
▁--	-8.36147
▁business	-8.36176
▁often	-8.36494
▁York	-8.36852
▁himself	-8.36868
▁yet	-8.36869
▁small	-8.36894
▁early	-8.36993
▁law	-8.37261
▁pay	-8.37405
▁water	-8.3745
▁p	-8.3747
▁play	-8.37691
▁season	-8.37843
▁keep	-8.38009
▁group	-8.38329
▁President	-8.38435
▁love	-8.38631
▁US	-8.3885
▁T	-8.38995
?"	-8.39011
▁6	-8.39128
	-8.39396
▁once	-8.39881
▁market	-8.39926
▁given	-8.40023
▁young	-8.4025
▁G	-8.403
▁side	-8.40479
▁fact	-8.40503
▁free	-8.40666
&	-8.40714
▁change	-8.40744
▁States	-8.40936
▁already	-8.40962
▁believe	-8.41554
▁John	-8.41648
▁top	-8.42013
▁big	-8.4202
h	-8.42505
3	-8.42873
▁Obama	-8.42878
ic	-8.42969
▁political	-8.43227
It	-8.43278
▁hand	-8.43337
▁large	-8.43374
p	-8.43375
▁His	-8.43772
▁doesn	-8.4383
T	-8.43974
▁full	-8.44208
▁face	-8.44228
▁become	-8.44362
▁half	-8.44513
▁British	-8.44549
able	-8.44837
▁several	-8.4496
▁EU	-8.45008
▁making	-8.45102
▁real	-8.45953
▁person	-8.46259
year	-8.46946
it	-8.47117
▁house	-8.47372
▁among	-8.47681
▁police	-8.4776
▁UK	-8.48461
▁let	-8.48599
▁death	-8.48702
▁live	-8.48937
▁woman	-8.49529
▁course	-8.4966
4	-8.49947
▁five	-8.50048
▁20	-8.50084
▁R	-8.50638
▁One	-8.51473
is	-8.51476
▁7	-8.5169
▁English	-8.51768
ness	-8.51819
▁vote	-8.52029
	-8.52533
▁run	-8.52734
▁sure	-8.52748
▁past	-8.5318
▁others	-8.53213
▁15	-8.53233
▁hard	-8.53245
P	-8.53272
▁former	-8.53395
▁...	-8.53861
▁K	-8.53914
▁All	-8.54043
▁anything	-8.54197
nbsp	-8.54198
▁rather	-8.54339
▁St	-8.54416
▁became	-8.54934
▁line	-8.54989
E	-8.55434
▁taken	-8.55663
▁God	-8.55736
▁doing	-8.5593
▁order	-8.5594
▁8	-8.56002
▁care	-8.56232
▁able	-8.56234
▁according	-8.57193
u	-8.572
▁story	-8.57331
▁May	-8.57411
▁After	-8.57485
K	-8.57827
	-8.57838
▁|	-8.57857
▁times	-8.58523
▁along	-8.59231
▁start	-8.59278
▁12	-8.601
▁17	-8.60299
▁within	-8.60571
▁America	-8.60837
▁State	-8.60958
▁tell	-8.60993
=	-8.61136
F	-8.61452
▁win	-8.61882
▁working	-8.62062
▁ago	-8.62324
▁whole	-8.62527
▁near	-8.62558
▁news	-8.62567
▁L	-8.62862
▁South	-8.62917
f	-8.62989
▁N	-8.62993
▁form	-8.63054
▁actually	-8.63077
▁months	-8.63129
▁themselves	-8.63452
▁almost	-8.63466
▁feel	-8.63603
▁history	-8.63681
▁important	-8.6381
▁open	-8.63821
▁kind	-8.63865
▁media	-8.63958
▁local	-8.63999
▁car	-8.64009
z	-8.64249
le	-8.64256
▁House	-8.64295
▁president	-8.64479
▁together	-8.64673
▁i	-8.64896
▁French	-8.6502
▁**	-8.65194
▁call	-8.65204
▁general	-8.65534
ity	-8.65537
ism	-8.65539
▁getting	-8.65581
▁whether	-8.6577
▁include	-8.65864
N	-8.66223
▁16	-8.66497
▁W	-8.66558
old	-8.66561
▁deal	-8.66605
▁saying	-8.66697
M	-8.66697
▁report	-8.66701
▁countries	-8.66865
ton	-8.66896
▁asked	-8.6721
▁means	-8.67287
▁members	-8.67362
▁job	-8.67446
▁tax	-8.67449
ist	-8.67463
▁read	-8.67696
▁human	-8.67849
▁either	-8.67878
▁saw	-8.68019
▁H	-8.68063
▁short	-8.68208
▁someone	-8.68245
▁across	-8.68677
x	-8.68719
▁major	-8.68899
▁lost	-8.69086
▁white	-8.69159
▁area	-8.6939
▁North	-8.6958
▁following	-8.69649
▁however	-8.6968
ry	-8.70383
▁National	-8.70518
▁An	-8.70533
▁Europe	-8.70637
▁9	-8.7075
▁matter	-8.70802
▁using	-8.70832
▁began	-8.70857
▁City	-8.70936
▁England	-8.70958
▁By	-8.71014
▁low	-8.71062
▁due	-8.7119
▁leave	-8.71465
▁held	-8.71525
▁service	-8.71755
▁J	-8.71836
▁problem	-8.7233
G	-8.72624
▁looking	-8.72757
de	-8.72905
▁father	-8.731
▁World	-8.73196
—	-8.73225
▁non	-8.73488
▁close	-8.73501
▁example	-8.7373
▁mother	-8.73751
▁trying	-8.73902
!"	-8.7391
▁health	-8.73993
▁mind	-8.74262
▁hope	-8.74275
▁late	-8.74291
ation	-8.74579
▁reason	-8.74622
▁child	-8.74624
▁11	-8.74632
as	-8.74885
▁possible	-8.75521
▁probably	-8.75554
▁black	-8.75563
▁control	-8.75661
▁today	-8.76065
▁information	-8.76093
▁With	-8.76102
▁social	-8.76121
▁University	-8.76307
▁military	-8.76523
▁age	-8.76551
▁air	-8.76658
▁However	-8.76804
▁body	-8.76813
▁China	-8.76891
▁rest	-8.77
▁third	-8.77157
▁six	-8.77332
▁future	-8.776
▁light	-8.77751
▁book	-8.78095
▁single	-8.78103
▁London	-8.78293
▁taking	-8.78403
▁son	-8.78771
▁stop	-8.78895
▁mean	-8.78899
▁behind	-8.78924
▁heart	-8.79044
st	-8.79118
▁national	-8.79373
▁film	-8.7943
▁March	-8.79435
est	-8.7961
▁true	-8.79735
–	-8.79773
▁based	-8.798
▁West	-8.80003
▁month	-8.8032
▁These	-8.804
▁cannot	-8.80748
▁gave	-8.80913
5	-8.80962
▁seems	-8.81089
▁soon	-8.81091
▁idea	-8.8172
▁bad	-8.81817
▁War	-8.81913
▁likely	-8.81917
▁quite	-8.82094
▁question	-8.82127
▁My	-8.82359
▁food	-8.82629
▁post	-8.8282
▁bit	-8.82847
▁whose	-8.8309
▁common	-8.83093
▁coming	-8.83139
▁co	-8.83165
▁series	-8.83167
▁campaign	-8.83194
▁office	-8.83543
co	-8.83544
▁election	-8.8367
ia	-8.83716
▁billion	-8.8379
▁Some	-8.83828
H	-8.84048
▁France	-8.84096
▁word	-8.84149
▁How	-8.84164
▁land	-8.84254
▁court	-8.84334
R	-8.84467
▁added	-8.84603
▁above	-8.85022
▁try	-8.85076
▁period	-8.85318
▁makes	-8.8541
_,	-8.85474
w	-8.85577
▁century	-8.85654
▁led	-8.85683
el	-8.85928
▁move	-8.8618
▁position	-8.86198
▁shall	-8.864
▁January	-8.86478
▁German	-8.86752
▁fire	-8.86824
▁companies	-8.86967
W	-8.87059
▁further	-8.87428
▁poor	-8.87531
▁started	-8.87887
na	-8.87991
▁words	-8.88142
▁else	-8.88382
ne	-8.88416
L	-8.88599
▁result	-8.88697
▁room	-8.88978
ar	-8.89289
▁isn	-8.89347
▁clear	-8.89428
up	-8.89575
▁living	-8.89631
▁30	-8.89651
▁wrong	-8.89989
▁anyone	-8.90048
▁Friday	-8.90241
▁De	-8.90328
te	-8.90381
....	-8.90621
▁article	-8.90635
ian	-8.90708
ment	-8.91018
▁wife	-8.91118
▁interest	-8.91524
▁points	-8.91769
▁brought	-8.92103
▁moment	-8.92162
▁comes	-8.92205
▁data	-8.92274
▁June	-8.92375
▁plan	-8.92417
▁lead	-8.92498
less	-8.92556
▁Washington	-8.9262
▁return	-8.92719
▁front	-8.92867
▁certain	-8.92887
O	-8.93011
▁turn	-8.93103
no	-8.93151
▁eyes	-8.93577
▁sent	-8.93686
▁V	-8.93689
▁present	-8.93967
▁morning	-8.9405
▁outside	-8.94109
▁European	-8.94186
▁July	-8.94202
▁level	-8.94374
▁issue	-8.94376
▁understand	-8.94475
▁Monday	-8.94571
▁King	-8.9463
▁population	-8.94917
▁needs	-8.95032
▁especially	-8.95312
▁current	-8.95318
▁strong	-8.95453
▁heard	-8.95459
▁November	-8.95512
▁players	-8.95597
▁self	-8.95696
ie	-8.95839
▁Now	-8.95889
▁process	-8.95901
▁sense	-8.96014
v	-8.96042
▁recent	-8.96113
▁e	-8.9619
▁everything	-8.96434
▁Then	-8.96452
▁policy	-8.96554
▁economic	-8.96667
▁18	-8.96768
V	-8.96779
▁class	-8.96816
il	-8.97151
▁price	-8.97322
▁wanted	-8.97413
▁April	-8.97584
▁14	-8.9759
▁THE	-8.98121
▁cost	-8.98163
▁Sunday	-8.98171
son	-8.98229
▁friends	-8.98314
▁force	-8.98525
▁hours	-8.98668
▁Re	-8.98668
▁cut	-8.99137
▁music	-8.99156
▁wrote	-8.9917
▁itself	-8.99233
▁knew	-8.99371
▁13	-8.99542
▁player	-8.99724
▁December	-8.99904
|	-8.99915
▁turned	-8.99991
▁Wednesday	-9.00054
▁While	-9.00194
▁rate	-9.00647
▁Do	-9.01007
▁final	-9.01055
▁Clinton	-9.01273
▁Tuesday	-9.01375
▁Why	-9.01581
▁expected	-9.01758
▁died	-9.01763
at	-9.01854
▁September	-9.01855
▁video	-9.01882
▁San	-9.01901
▁received	-9.02229
▁economy	-9.02286
▁trade	-9.02349
▁private	-9.02402
▁cause	-9.02482
▁instead	-9.02489
▁‘	-9.02824
▁record	-9.02831
▁looked	-9.03013
rs	-9.03041
▁Al	-9.03066
▁games	-9.03111
Y	-9.03291
▁August	-9.03314
▁industry	-9.03322
._	-9.03329
land	-9.03381
▁building	-9.03439
▁share	-9.03467
ling	-9.03507
▁seem	-9.03757
▁states	-9.03873
▁October	-9.03969
▁hit	-9.04029
▁bring	-9.04117
▁everyone	-9.04127
▁experience	-9.04287
▁view	-9.04426
▁town	-9.04622
▁reported	-9.04824
▁ground	-9.05087
▁longer	-9.05103
▁Thursday	-9.05143
▁community	-9.05309
▁continue	-9.05462
6	-9.05503
▁Labour	-9.05563
▁paid	-9.05577
▁whom	-9.05843
▁played	-9.05963
▁higher	-9.05983
▁Co	-9.05984
▁la	-9.06031
▁killed	-9.06225
▁hands	-9.06322
▁main	-9.06513
▁oil	-9.06568
▁rights	-9.06584
▁term	-9.06759
▁nearly	-9.06855
ley	-9.06855
▁statement	-9.07049
▁Not	-9.07074
▁research	-9.07101
▁forward	-9.07544
▁total	-9.07668
▁space	-9.07719
▁February	-9.07749
You	-9.07812
▁role	-9.07865
ra	-9.07889
▁decision	-9.07994
am	-9.08109
me	-9.08123
▁La	-9.08175
▁round	-9.08208
▁similar	-9.08934
J	-9.08948
▁evidence	-9.08997
▁#	-9.09028
▁chance	-9.09091
▁services	-9.0912
▁comment	-9.09196
▁Russia	-9.09287
▁growth	-9.09297
▁pre	-9.09328
age	-9.09364
▁Her	-9.09407
▁Britain	-9.09442
▁Dr	-9.09753
▁field	-9.09762
et	-9.09971
▁d	-9.1012
▁friend	-9.1016
▁looks	-9.10168
▁action	-9.10496
▁allowed	-9.10521
▁special	-9.10573
▁security	-9.1058
▁race	-9.10621
▁attack	-9.10783
▁etc	-9.10822
▁Republican	-9.1083
▁red	-9.10831
9	-9.10898
▁White	-9.10955
▁talk	-9.11012
▁Germany	-9.11114
ty	-9.11246
▁average	-9.11279
um	-9.11532
▁anti	-9.12503
▁running	-9.12655
▁published	-9.12792
▁program	-9.12961
▁lives	-9.13253
men	-9.13309
▁officials	-9.13352
▁released	-9.13441
▁leader	-9.13622
▁hold	-9.13698
▁buy	-9.13911
▁students	-9.1397
one	-9.14055
▁:	-9.14096
▁available	-9.14202
▁development	-9.14259
▁value	-9.14326
ary	-9.1438
▁Man	-9.14435
▁allow	-9.14532
▁nation	-9.14601
▁East	-9.1462
▁en	-9.14767
▁study	-9.14886
▁financial	-9.14906
▁parents	-9.15028
▁felt	-9.15416
▁25	-9.15736
▁sea	-9.15762
ta	-9.15794
▁language	-9.16003
▁c	-9.16122
▁modern	-9.16234
▁popular	-9.16269
▁pretty	-9.16614
▁although	-9.16687
▁George	-9.16761
▁considered	-9.16993
ch	-9.17083
▁David	-9.17119
▁member	-9.17154
▁stay	-9.17155
▁simply	-9.17192
▁provide	-9.17196
be	-9.1726
(	-9.17364
8	-9.17713
▁hear	-9.17729
0	-9.17812
He	-9.17849
▁weeks	-9.17896
▁girl	-9.18035
▁gone	-9.18046
▁Saturday	-9.18119
▁personal	-9.182
▁19	-9.18313
▁increase	-9.18427
ion	-9.18642
▁road	-9.18704
▁James	-9.18713
7	-9.18751
▁issues	-9.18781
▁various	-9.18815
▁alone	-9.18838
ur	-9.18932
▁event	-9.19039
▁pro	-9.19145
▁character	-9.19151
▁shows	-9.19164
▁Or	-9.19183
▁County	-9.19433
he	-9.19561
▁stock	-9.19564
▁stand	-9.19689
ad	-9.1976
▁kids	-9.19862
ive	-9.19956
▁effect	-9.19994
▁written	-9.20018
▁dead	-9.20049
▁shot	-9.20332
▁act	-9.2038
▁sometimes	-9.20404
▁seemed	-9.20518
▁fall	-9.2067
▁foreign	-9.2077
▁minutes	-9.20835
▁Paul	-9.2106
▁majority	-9.21072
▁career	-9.21141
▁Street	-9.212
▁international	-9.21282
▁list	-9.21343
time	-9.21411
un	-9.21452
id	-9.21492
▁lower	-9.21546
▁Of	-9.21596
day	-9.21705
ma	-9.21946
▁original	-9.22002
▁built	-9.22307
▁50	-9.22424
▁perhaps	-9.2246
▁quarter	-9.22468
▁India	-9.22542
▁earlier	-9.22615
▁wasn	-9.22759
▁works	-9.22907
▁comments	-9.22936
▁fight	-9.22952
In	-9.23006
▁watch	-9.23115
do	-9.23173
ir	-9.23273
▁chief	-9.23384
▁Party	-9.23388
▁energy	-9.23625
U	-9.23806
▁happy	-9.23955
▁happened	-9.24066
▁federal	-9.24084
▁official	-9.24169
▁playing	-9.24211
▁couple	-9.24354
ter	-9.244
▁ask	-9.24489
▁director	-9.2452
▁worked	-9.24745
▁account	-9.24769
▁risk	-9.24823
▁passed	-9.24925
▁natural	-9.25133
▁education	-9.25265
ate	-9.25295
▁usually	-9.25305
▁announced	-9.25346
▁s	-9.25466
▁terms	-9.25555
▁wants	-9.25563
▁wouldn	-9.25683
▁daughter	-9.25786
▁Court	-9.25862
▁door	-9.25885
▁production	-9.2612
▁Don	-9.26198
▁100	-9.26399
▁goes	-9.26598
▁created	-9.26902
▁Congress	-9.27022
▁California	-9.27052
▁Chinese	-9.2707
▁followed	-9.2708
▁General	-9.2709
▁subject	-9.27136
▁region	-9.27185
▁problems	-9.27196
▁meeting	-9.27296
▁capital	-9.27319
▁voice	-9.27335
▁II	-9.27387
▁legal	-9.27391
▁Minister	-9.27493
▁letter	-9.27654
▁nature	-9.27775
▁groups	-9.27801
▁recently	-9.27828
▁art	-9.27879
▁News	-9.28031
▁continued	-9.28167
▁sort	-9.28359
▁nor	-9.28415
▁attention	-9.28547
j	-9.28684
ous	-9.28703
X	-9.28973
▁Hillary	-9.29028
▁TV	-9.29049
▁Just	-9.29064
of	-9.29205
▁remember	-9.29329
▁areas	-9.2941
▁Russian	-9.29499
▁below	-9.29507
▁seven	-9.29512
▁needed	-9.29557
▁met	-9.29588
▁("	-9.29744
▁truth	-9.29816
by	-9.29928
▁remain	-9.29931
▁global	-9.30013
▁football	-9.30209
▁From	-9.30361
▁According	-9.30567
▁situation	-9.30634
▁feet	-9.30675
▁spent	-9.3072
▁husband	-9.31419
▁amount	-9.31577
nd	-9.31581
led	-9.31584
▁worth	-9.31671
▁tried	-9.31712
▁Union	-9.31719
▁forces	-9.31903
▁offer	-9.31976
▁2017	-9.32
▁middle	-9.32039
ized	-9.32296
▁board	-9.32305
▁Well	-9.32483
▁Even	-9.32867
▁cases	-9.32938
▁happen	-9.32969
▁giving	-9.33035
▁answer	-9.33044
▁thus	-9.3305
▁society	-9.33185
▁fell	-9.33247
▁version	-9.33261
▁0	-9.33291
ish	-9.33293
all	-9.33366
ies	-9.33402
▁difficult	-9.33527
▁staff	-9.33549
▁largest	-9.33623
▁leaders	-9.33631
line	-9.33681
▁jobs	-9.33754
▁club	-9.33757
▁2016	-9.33854
▁More	-9.33889
▁type	-9.3422
▁named	-9.34249
da	-9.34294
▁involved	-9.34358
▁doubt	-9.34421
ine	-9.34481
▁dis	-9.34539
▁Most	-9.34744
▁results	-9.3486
	-9.35048
▁LETTER	-9.35105
▁21	-9.35172
▁key	-9.35448
▁Park	-9.35487
we	-9.35767
▁born	-9.35798
▁moved	-9.35887
▁site	-9.3589
▁sign	-9.36028
▁People	-9.36081
▁meet	-9.36167
▁included	-9.36176
out	-9.36269
▁kept	-9.36298
▁speak	-9.36304
▁author	-9.36509
la	-9.36556
▁model	-9.36961
▁Lord	-9.36998
▁Department	-9.37196
se	-9.3726
▁First	-9.37284
GREEK	-9.37402
▁certainly	-9.37468
▁particular	-9.37475
▁expect	-9.37508
▁fans	-9.37514
▁towards	-9.37531
▁project	-9.37611
▁appeared	-9.37717
▁eight	-9.37732
▁loss	-9.37801
▁fine	-9.37862
▁agree	-9.37867
▁visit	-9.37916
▁pass	-9.38021
▁follow	-9.38138
▁sound	-9.38197
▁boy	-9.38328
ful	-9.3846
ating	-9.38499
▁24	-9.38591
▁break	-9.38693
▁summer	-9.38756
▁star	-9.38919
▁leading	-9.39052
▁Canada	-9.39053
ro	-9.39193
▁Le	-9.39336
▁bank	-9.39392
▁plans	-9.3961
▁SMALL	-9.39693
")	-9.39742
▁hour	-9.39816
▁events	-9.39919
▁workers	-9.40003
▁beyond	-9.40201
▁success	-9.4022
ner	-9.40286
▁easy	-9.40302
▁performance	-9.4035
▁Americans	-9.40391
go	-9.40403
▁property	-9.40605
▁et	-9.40671
▁International	-9.40716
den	-9.40781
▁Many	-9.40792
▁William	-9.41046
for	-9.4114
▁access	-9.41185
▁myself	-9.41214
▁source	-9.41376
▁fear	-9.4147
▁Church	-9.41528
▁herself	-9.41638
▁Day	-9.41866
▁School	-9.41999
▁Michael	-9.42064
▁40	-9.42229
▁Government	-9.42419
▁blood	-9.42479
▁gun	-9.42495
▁charge	-9.42721
▁create	-9.42753
ant	-9.4276
▁wish	-9.42955
os	-9.42966
▁Police	-9.43025
▁huge	-9.43116
▁simple	-9.43122
▁entire	-9.43159
▁brother	-9.4323
▁takes	-9.43261
▁numbers	-9.43341
▁complete	-9.43376
▁talking	-9.43377
▁movement	-9.43432
▁press	-9.43461
▁ready	-9.43494
▁l	-9.43671
▁individual	-9.4369
▁thinking	-9.43712
▁therefore	-9.43819
▁date	-9.43826
▁Sir	-9.43944
▁decided	-9.43979
▁technology	-9.44051
▁During	-9.44105
▁step	-9.44257
▁paper	-9.44313
▁bill	-9.44317
▁Christian	-9.44411
▁sold	-9.4446
▁parts	-9.44475
▁rule	-9.44541
This	-9.44621
per	-9.44719
://	-9.44748
▁range	-9.45075
▁king	-9.45137
▁sales	-9.45208
▁church	-9.4522
▁eye	-9.45241
▁changes	-9.45365
▁online	-9.45392
▁beginning	-9.45422
▁described	-9.45529
▁potential	-9.45568
ted	-9.45637
▁difference	-9.45656
▁showed	-9.45687
▁prices	-9.45921
▁debt	-9.45932
▁o	-9.46056
ting	-9.4606
ler	-9.46089
▁claim	-9.46129
▁laws	-9.46227
Z	-9.46374
▁Center	-9.46464
ca	-9.46533
▁returned	-9.46698
▁administration	-9.46742
▁Can	-9.46753
▁save	-9.46806
mo	-9.46825
▁serious	-9.4691
▁reached	-9.46928
▁fair	-9.46935
▁changed	-9.46942
▁respect	-9.47056
▁leaving	-9.47116
▁religious	-9.47118
▁schools	-9.47154
▁title	-9.47197
▁rules	-9.47212
▁shares	-9.4731
▁particularly	-9.47339
▁build	-9.47392
▁X	-9.47568
▁pressure	-9.47694
but	-9.47818
▁2018	-9.47842
▁Be	-9.48071
▁culture	-9.48076
▁quickly	-9.4808
▁Here	-9.48186
▁Roman	-9.48347
▁opinion	-9.48417
▁phone	-9.48459
▁necessary	-9.48571
▁voters	-9.48799
▁caused	-9.48837
▁goal	-9.4888
▁products	-9.48944
▁size	-9.48962
	-9.48998
▁release	-9.49126
ally	-9.49137
▁generally	-9.49173
▁Facebook	-9.4919
▁hair	-9.49202
based	-9.49368
▁inside	-9.49384
▁23	-9.49404
▁/	-9.49415
▁stage	-9.49463
▁failed	-9.49494
ke	-9.49553
ce	-9.49638
▁rich	-9.49658
▁ten	-9.4966
▁earth	-9.4988
▁influence	-9.49885
▁Donald	-9.49908
▁addition	-9.49991
▁reports	-9.50005
▁figure	-9.50021
▁Australia	-9.50128
▁Go	-9.50257
▁rise	-9.50358
▁questions	-9.50367
▁required	-9.50401
ent	-9.50446
▁Mrs	-9.50597
é	-9.5066
▁lack	-9.50717
▁Bill	-9.50717
▁medical	-9.50835
▁Paris	-9.51111
▁throughout	-9.51131
▁Red	-9.51244
▁previous	-9.51261
▁families	-9.51415
▁exactly	-9.51418
▁deep	-9.51434
▁appear	-9.51527
▁ball	-9.51542
▁Twitter	-9.5158
▁wonder	-9.51635
▁appears	-9.51681
▁speech	-9.5193
▁income	-9.52106
▁Yes	-9.5223
▁increased	-9.52284
im	-9.52324
ka	-9.52336
▁League	-9.52493
▁test	-9.52537
▁opened	-9.52797
▁Great	-9.52835
▁table	-9.52841
▁Mar	-9.52874
▁central	-9.52904
▁Texas	-9.52926
▁toward	-9.52945
▁choice	-9.53016
▁gas	-9.5303
▁yourself	-9.53054
▁Council	-9.53088
▁remains	-9.5314
▁north	-9.53408
▁biggest	-9.5345
▁coach	-9.53462
▁peace	-9.53608
▁miles	-9.53645
▁produced	-9.53668
▁guy	-9.5368
▁ex	-9.53683
▁gold	-9.53703
▁worse	-9.53709
▁response	-9.53711
AP	-9.5373
▁base	-9.53835
If	-9.53857
▁Mo	-9.5386
▁latest	-9.5392
not	-9.53952
▁sell	-9.53973
▁learn	-9.53986
▁battle	-9.54259
▁couldn	-9.5429
▁cover	-9.54297
▁gets	-9.54355
▁opportunity	-9.5448
▁raised	-9.54523
▁army	-9.5455
▁2010	-9.54654
▁conditions	-9.54657
em	-9.54686
▁1,	-9.54733
▁22	-9.54775
▁OF	-9.54883
19	-9.54921
▁knowledge	-9.54949
▁relationship	-9.55169
▁Indian	-9.55176
▁significant	-9.55292
▁El	-9.55325
▁Robert	-9.55399
▁send	-9.55534
▁Charles	-9.55561
▁effort	-9.55561
▁officers	-9.55611
▁interview	-9.55673
▁style	-9.55697
▁developed	-9.55704
ge	-9.55797
▁2014	-9.55799
▁forced	-9.55938
▁ahead	-9.55964
▁Black	-9.5606
▁manager	-9.56078
▁politics	-9.56106
There	-9.5617
▁le	-9.56233
▁reading	-9.56473
▁officer	-9.56506
▁Africa	-9.5658
▁Let	-9.56687
▁provided	-9.56695
▁immediately	-9.56826
▁science	-9.56918
▁sub	-9.57079
▁candidate	-9.57152
▁growing	-9.57222
▁Y	-9.57223
▁28	-9.57248
off	-9.57293
▁Act	-9.57294
▁parties	-9.57381
▁thousands	-9.57395
▁greater	-9.5741
▁elected	-9.57466
▁Other	-9.57495
▁Brown	-9.57598
▁con	-9.57713
ah	-9.57775
▁al	-9.57824
▁budget	-9.57852
▁maybe	-9.57917
▁books	-9.5806
▁demand	-9.58075
ri	-9.58222
▁practice	-9.58366
18	-9.58406
▁despite	-9.58412
ak	-9.58443
▁married	-9.58564
▁firm	-9.58588
~}{~	-9.58771
	-9.58778
▁established	-9.58813
▁Since	-9.58917
And	-9.58935
▁beautiful	-9.58962
▁photo	-9.59015
▁south	-9.59045
▁mass	-9.59182
▁completely	-9.59192
▁training	-9.59277
▁piece	-9.59278
ha	-9.59291
▁spending	-9.59311
▁costs	-9.59326
What	-9.59394
▁writing	-9.59416
▁stories	-9.59506
ated	-9.5954
▁wide	-9.59542
▁band	-9.59722
if	-9.59777
▁consider	-9.59789
But	-9.59802
▁bar	-9.59827
▁helped	-9.59834
▁clearly	-9.59858
▁attempt	-9.59917
ni	-9.59923
▁Apple	-9.59938
▁Italian	-9.59983
▁material	-9.60036
▁design	-9.6005
▁spend	-9.60097
▁Democratic	-9.60191
▁walk	-9.60314
▁daily	-9.60315
▁blue	-9.6034
▁ship	-9.60341
▁dark	-9.60371
▁lose	-9.60551
▁stood	-9.60555
▁straight	-9.60606
▁center	-9.60615
▁directly	-9.60632
▁27	-9.60655
li	-9.6068
▁write	-9.60758
▁match	-9.60767
▁Senate	-9.60855
▁indeed	-9.60872
▁except	-9.60885
▁reality	-9.60965
con	-9.60998
▁lived	-9.61195
▁26	-9.61273
▁Bank	-9.61291
▁credit	-9.61303
▁systems	-9.61307
▁finally	-9.61325
▁street	-9.61349
▁weight	-9.61453
▁picture	-9.61554
▁wait	-9.61641
▁cold	-9.61656
▁$1	-9.61719
▁teams	-9.61728
▁2015	-9.61734
▁African	-9.61769
▁mid	-9.61827
▁Although	-9.61903
ists	-9.61907
▁safe	-9.61909
▁Israel	-9.61981
▁See	-9.61991
▁reach	-9.62005
▁scene	-9.6217
▁condition	-9.62395
▁Republicans	-9.62397
▁Smith	-9.62785
▁civil	-9.62882
like	-9.62891
▁college	-9.62941
▁drive	-9.63095
▁rose	-9.63097
▁n	-9.63115
▁Mark	-9.6313
▁religion	-9.63273
▁voted	-9.63285
▁places	-9.63368
▁served	-9.63399
▁ways	-9.63402
▁aren	-9.6344
▁Japan	-9.63482
▁highest	-9.63585
▁benefit	-9.63597
▁fast	-9.63727
▁green	-9.63745
▁border	-9.63749
▁currently	-9.63789
▁league	-9.63939
▁presidential	-9.6394
▁shown	-9.63985
▁feeling	-9.64062
▁standard	-9.64085
▁Cameron	-9.64186
▁debate	-9.64219
▁Peter	-9.64246
▁quality	-9.64263
▁carried	-9.64266
▁(19	-9.64306
▁benefits	-9.64316
▁purpose	-9.64379
▁Post	-9.64546
▁senior	-9.64585
▁safety	-9.64626
▁Car	-9.64634
▁Two	-9.64649
▁whatever	-9.64759
▁page	-9.64785
▁hundred	-9.648
▁starting	-9.64853
▁successful	-9.6505
ex	-9.65229
▁via	-9.65252
▁compared	-9.65344
▁Me	-9.65421
▁drug	-9.65421
pe	-9.65521
▁please	-9.65737
▁executive	-9.65857
▁marriage	-9.65876
▁treatment	-9.65882
ul	-9.65905
▁impact	-9.66011
▁believed	-9.66015
No	-9.66103
▁ended	-9.66148
▁evening	-9.66231
▁offered	-9.66302
▁rates	-9.66331
▁Con	-9.66341
▁Bo	-9.66354
▁lines	-9.6637
ard	-9.66537
ga	-9.6661
▁violence	-9.66669
▁Corbyn	-9.66678
rd	-9.66738
▁closed	-9.66753
ron	-9.66818
▁knows	-9.66832
▁Scotland	-9.66838
▁network	-9.67055
▁Times	-9.67123
▁ran	-9.67278
▁ability	-9.67394
▁nice	-9.67491
field	-9.67519
▁species	-9.67554
▁add	-9.67565
▁female	-9.67684
▁travel	-9.67717
that	-9.67737
▁High	-9.67835
▁Another	-9.67847
▁crime	-9.6788
▁Miss	-9.67881
▁+	-9.6792
▁Democrats	-9.68043
▁cities	-9.68177
▁Inc	-9.68193
▁till	-9.68213
ey	-9.68444
▁Thomas	-9.68454
▁Press	-9.68473
▁Western	-9.68582
▁actor	-9.68586
▁address	-9.68609
▁television	-9.68619
▁message	-9.68686
▁girls	-9.68719
▁cash	-9.68749
▁efforts	-9.68769
▁note	-9.68888
▁includes	-9.69007
ial	-9.69059
▁perfect	-9.69131
▁Group	-9.69282
▁hot	-9.69334
▁receive	-9.69374
▁Henry	-9.694
▁citizens	-9.69504
▁eat	-9.69505
▁carry	-9.6951
▁Ben	-9.69518
▁opening	-9.69623
▁remained	-9.69655
▁Jan	-9.69693
▁Air	-9.69825
▁hospital	-9.69857
▁nuclear	-9.69883
▁claims	-9.70039
▁investment	-9.7009
▁text	-9.70122
▁seeing	-9.702
▁sex	-9.70306
▁Our	-9.70327
▁Greek	-9.70337
▁theory	-9.7044
▁winning	-9.7054
▁arms	-9.70599
▁dog	-9.70602
▁island	-9.7061
▁investigation	-9.7061
▁pick	-9.70614
▁protect	-9.70742
▁Hall	-9.7075
▁Tom	-9.70835
▁song	-9.70863
▁abuse	-9.70894
▁Z	-9.70906
▁moving	-9.70932
▁focus	-9.7094
▁placed	-9.70983
bo	-9.70991
ise	-9.71042
▁Also	-9.71072
They	-9.71121
sh	-9.71132
▁victory	-9.7117
way	-9.71242
▁baby	-9.71247
▁product	-9.71359
▁judge	-9.71366
Ã	-9.71403
▁Richard	-9.71412
▁heavy	-9.71467
▁PM	-9.71525
▁approach	-9.71532
▁prevent	-9.71636
▁60	-9.71668
▁double	-9.71675
▁sun	-9.71684
▁River	-9.71714
▁Italy	-9.7173
▁none	-9.71839
ization	-9.71915
▁avoid	-9.71954
▁minister	-9.72003
▁fellow	-9.72035
▁grow	-9.72059
▁2012	-9.72093
▁Los	-9.72135
ham	-9.72139
▁independent	-9.72209
ance	-9.7226
▁agreement	-9.72292
di	-9.72446
▁accept	-9.72471
▁station	-9.72473
▁29	-9.72481
▁Syria	-9.72753
▁additional	-9.72822
▁?	-9.72826
mer	-9.72849
▁signed	-9.72851
▁related	-9.72872
▁annual	-9.72951
▁fourth	-9.73035
▁gives	-9.7307
▁conference	-9.73215
30	-9.73245
▁lay	-9.73346
▁policies	-9.73367
ier	-9.73384
▁Canadian	-9.73419
▁content	-9.7347
▁agreed	-9.73599
▁Spanish	-9.73672
▁meaning	-9.7385
▁meant	-9.7386
That	-9.73882
▁wall	-9.73889
▁easily	-9.73939
▁regular	-9.74079
▁t	-9.74107
▁designed	-9.74107
▁crisis	-9.74191
▁wind	-9.74202
lo	-9.74424
▁direct	-9.74457
▁Because	-9.74568
▁check	-9.74743
▁student	-9.74947
▁Bush	-9.74953
▁climate	-9.74988
▁m	-9.74994
tic	-9.75149
▁movie	-9.7521
20	-9.75306
▁sat	-9.75321
▁fit	-9.75421
don	-9.75431
▁Q	-9.75627
▁spoke	-9.75646
▁Their	-9.75752
▁nine	-9.75772
▁positive	-9.75793
▁trust	-9.7582
▁Ha	-9.76006
▁store	-9.7605
▁track	-9.76085
▁Pro	-9.76158
▁die	-9.76217
▁basis	-9.76239
▁names	-9.76302
▁centre	-9.76302
▁features	-9.76331
▁hate	-9.76389
▁decades	-9.76444
▁troops	-9.76456
▁paying	-9.76505
▁haven	-9.76552
15	-9.76716
▁College	-9.76809
▁equal	-9.7689
▁Who	-9.7691
▁Iran	-9.76999
▁length	-9.77022
true	-9.77023
▁traditional	-9.77169
▁birth	-9.77189
au	-9.77209
▁weekend	-9.77277
▁opposition	-9.77378
▁Google	-9.77399
▁search	-9.77426
▁begin	-9.77447
▁manner	-9.7746
▁stopped	-9.77534
ut	-9.77597
so	-9.77759
▁Iraq	-9.77819
▁authorities	-9.77841
▁train	-9.78015
▁2008	-9.78019
▁v	-9.78076
▁levels	-9.7812
▁responsible	-9.78213
▁Martin	-9.78365
▁serve	-9.78379
▁politician	-9.78474
▁b	-9.78612
ck	-9.78615
▁foot	-9.78642
▁produce	-9.78651
▁taxes	-9.78662
▁attacks	-9.78707
▁showing	-9.78773
▁defense	-9.78826
▁cast	-9.78844
▁millions	-9.78845
▁USA	-9.78878
▁Central	-9.78895
▁spot	-9.78905
▁management	-9.78908
▁freedom	-9.7896
ol	-9.78999
▁eventually	-9.79046
▁unless	-9.79101
10	-9.79109
▁beat	-9.79171
▁cross	-9.79171
▁calling	-9.79205
▁older	-9.79227
▁Australian	-9.79289
▁fighting	-9.79349
▁stuff	-9.79423
▁worst	-9.79437
▁Your	-9.79472
io	-9.79528
▁Japanese	-9.79564
▁Sea	-9.79575
▁Royal	-9.79589
▁mostly	-9.79632
▁Good	-9.79634
▁highly	-9.79637
▁river	-9.79693
▁standing	-9.79718
▁Island	-9.79756
▁banks	-9.7981
▁physical	-9.79845
▁Prime	-9.79881
well	-9.7991
▁TO	-9.79913
▁prison	-9.79957
▁contract	-9.79959
▁fun	-9.79964
▁Korea	-9.79987
▁join	-9.80027
▁Army	-9.80104
▁normal	-9.80115
pa	-9.80264
▁larger	-9.80308
▁f	-9.80405
▁writer	-9.80444
▁limited	-9.80449
lin	-9.80558
▁formed	-9.80776
▁reasons	-9.80835
▁becoming	-9.80937
▁trial	-9.80959
▁animals	-9.81156
▁strength	-9.81202
▁Fox	-9.81246
▁joined	-9.81249
▁Spain	-9.81288
▁direction	-9.81347
▁Ar	-9.8136
ti	-9.81366
▁$	-9.81461
▁interesting	-9.81521
▁powerful	-9.81559
▁camp	-9.81592
ised	-9.81772
▁fully	-9.81804
▁famous	-9.81809
.....	-9.8181
▁Cup	-9.81916
▁Bay	-9.81934
▁supposed	-9.81986
▁details	-9.82084
▁website	-9.82196
▁brain	-9.8235
▁rock	-9.82352
▁floor	-9.82405
▁faith	-9.82466
▁AND	-9.82477
▁Like	-9.82588
▁caught	-9.82608
▁cent	-9.82639
▁Ireland	-9.82694
▁Oh	-9.82699
▁speed	-9.82801
▁Lo	-9.82865
▁sister	-9.82871
my	-9.83169
red	-9.83214
▁2013	-9.83293
▁fan	-9.8336
▁professional	-9.8341
▁extra	-9.83428
ium	-9.83463
ster	-9.83665
▁learned	-9.83827
side	-9.83992
▁calls	-9.84007
▁commercial	-9.84021
▁relations	-9.84186
▁supporters	-9.84193
▁justice	-9.8421
▁Johnson	-9.8421
▁yes	-9.84319
▁weather	-9.84341
▁construction	-9.84378
▁snow	-9.84404
▁cars	-9.84433
▁issued	-9.84443
▁du	-9.84447
▁singer	-9.84454
▁Chicago	-9.84495
▁sight	-9.84507
▁introduced	-9.84515
▁guess	-9.84534
▁Brexit	-9.84639
▁watching	-9.84647
▁spring	-9.84655
▁holding	-9.84661
▁Mexico	-9.84673
▁arrived	-9.84682
▁employees	-9.84714
▁fresh	-9.84803
▁Green	-9.8492
▁voting	-9.85015
▁color	-9.85069
▁Both	-9.8512
+	-9.85194
▁waiting	-9.85204
▁stated	-9.85229
▁2011	-9.85257
▁image	-9.85274
▁Louis	-9.85301
▁proposed	-9.85322
▁organization	-9.8533
ities	-9.85342
▁net	-9.8536
▁Will	-9.85419
▁telling	-9.85437
op	-9.85442
▁Christmas	-9.8545
▁male	-9.85523
▁sexual	-9.85606
▁politicians	-9.85656
▁primary	-9.85702
▁Those	-9.8576
▁Company	-9.85766
▁separate	-9.85806
▁disease	-9.85841
▁Yet	-9.85952
▁liberal	-9.85968
▁Ms	-9.85981
▁host	-9.85985
you	-9.85986
▁bed	-9.86007
▁degree	-9.86022
▁customers	-9.86244
▁Angeles	-9.86245
▁Prince	-9.8625
▁Florida	-9.86341
▁computer	-9.86386
▁display	-9.8643
[	-9.86436
▁sleep	-9.86635
▁mouth	-9.86671
▁trouble	-9.86736
▁sector	-9.86771
▁winter	-9.86796
▁domestic	-9.86839
▁views	-9.8687
▁driving	-9.86917
▁radio	-9.86918
▁album	-9.86972
▁aid	-9.86977
▁les	-9.87008
▁cancer	-9.87063
.]	-9.87098
▁bought	-9.87136
▁blame	-9.87171
▁presence	-9.87236
term	-9.87337
house	-9.87354
▁leadership	-9.87372
▁pain	-9.8738
▁specific	-9.87424
▁sports	-9.87519
▁Christ	-9.87537
▁ice	-9.8755
Q	-9.87684
▁des	-9.87699
▁target	-9.87773
▁shooting	-9.87833
Re	-9.87846
▁latter	-9.87921
▁raise	-9.87971
▁agency	-9.87986
que	-9.88075
her	-9.88076
ship	-9.88107
▁grew	-9.88117
▁Sa	-9.88145
▁west	-9.88164
▁boys	-9.88199
▁sit	-9.88237
ite	-9.88251
▁31	-9.88336
▁spread	-9.88376
ED	-9.88389
▁drop	-9.88451
▁immigration	-9.88491
▁thousand	-9.88624
▁threat	-9.88791
▁damage	-9.88797
▁object	-9.88857
▁argument	-9.88924
17	-9.88942
▁evil	-9.88945
▁arm	-9.88954
▁claimed	-9.88969
wa	-9.89126
▁putting	-9.8924
▁•	-9.89251
ize	-9.89292
ya	-9.8937
ring	-9.894
▁ideas	-9.89416
▁previously	-9.89462
▁criminal	-9.89481
▁contact	-9.89591
▁appearance	-9.89592
ville	-9.89594
▁neither	-9.8963
▁spirit	-9.89645
▁union	-9.89658
▁dollars	-9.89689
▁di	-9.89757
▁sad	-9.89786
▁soul	-9.89844
▁hearing	-9.89957
▁advantage	-9.89974
▁2009	-9.89981
▁seat	-9.89989
▁multiple	-9.89999
▁secret	-9.90004
▁wear	-9.90095
16	-9.90113
▁charges	-9.90133
▁incident	-9.90157
▁!	-9.90197
▁horse	-9.9034
▁authority	-9.90379
▁Republic	-9.9047
▁ill	-9.90495
▁surface	-9.90513
▁operations	-9.90541
les	-9.90545
▁entered	-9.90585
▁killing	-9.90625
▁investors	-9.90637
▁Middle	-9.907
▁discovered	-9.90713
▁distance	-9.90734
▁se	-9.90792
▁lady	-9.90824
▁plus	-9.90905
,000	-9.91028
▁finished	-9.91061
▁sources	-9.91076
car	-9.91159
▁weapons	-9.91196
▁choose	-9.91301
▁entirely	-9.9131
▁Mary	-9.91355
▁status	-9.91375
▁pair	-9.91383
▁east	-9.91422
▁illegal	-9.91542
▁Old	-9.91621
▁Dec	-9.91658
▁bottom	-9.91681
▁actions	-9.91684
▁candidates	-9.91696
▁notice	-9.91771
▁otherwise	-9.9182
▁massive	-9.91848
▁markets	-9.91857
▁Last	-9.92068
▁broke	-9.92173
▁Asia	-9.92184
▁box	-9.92257
▁IN	-9.92285
▁happens	-9.92313
▁master	-9.92324
▁super	-9.92338
▁soldiers	-9.9234
▁runs	-9.92625
▁murder	-9.92627
kin	-9.92643
▁ones	-9.92643
▁generation	-9.92675
▁fund	-9.92678
▁ancient	-9.92731
50	-9.92755
▁revenue	-9.92761
▁Jones	-9.92798
▁kill	-9.92936
nt	-9.93003
▁driver	-9.9306
▁DM	-9.93071
ius	-9.93101
▁forms	-9.9315
▁=	-9.93169
▁email	-9.93221
▁housing	-9.93304
▁Ho	-9.93393
▁arrested	-9.93417
▁concerned	-9.93432
▁smaller	-9.93448
▁loved	-9.93455
▁complex	-9.93663
▁competition	-9.93771
▁actual	-9.93822
ence	-9.93827
▁dangerous	-9.93838
▁wild	-9.93876
▁Lu	-9.93937
der	-9.93937
▁forget	-9.94046
ana	-9.9405
ek	-9.94242
▁Bar	-9.94326
▁Sun	-9.94399
▁covered	-9.94492
back	-9.94509
▁intelligence	-9.94619
▁photos	-9.94647
▁flight	-9.94688
▁measure	-9.94691
▁Earth	-9.94694
▁charged	-9.94698
ger	-9.94702
▁elections	-9.94707
▁Se	-9.94752
▁located	-9.94783
ina	-9.949
▁Un	-9.9495
▁ne	-9.94989
▁trip	-9.94999
▁suggested	-9.95
▁afternoon	-9.952
▁dropped	-9.95204
▁dress	-9.9525
▁coast	-9.95251
▁interested	-9.95283
king	-9.95286
end	-9.95295
▁crowd	-9.95366
▁greatest	-9.95478
▁stupid	-9.95601
▁path	-9.95612
▁lies	-9.95722
▁supply	-9.95756
ze	-9.95823
▁sick	-9.95872
▁card	-9.95913
▁g	-9.95916
▁sides	-9.96069
▁Irish	-9.96202
▁becomes	-9.96236
*	-9.96305
ba	-9.96329
▁district	-9.9633
▁largely	-9.9634
po	-9.96347
▁Wall	-9.96396
▁Queen	-9.9646
▁quick	-9.96464
▁insurance	-9.9647
▁est	-9.96478
▁active	-9.96521
▁mention	-9.96841
▁asking	-9.9687
▁Super	-9.96955
▁Big	-9.9698
▁speaking	-9.96999
▁twice	-9.97069
▁declared	-9.97161
▁broken	-9.97161
▁funds	-9.972
▁Mc	-9.97212
▁figures	-9.97213
ology	-9.97232
▁prepared	-9.97234
▁section	-9.97252
!!	-9.97253
▁council	-9.97302
▁window	-9.97363
www	-9.97373
▁residents	-9.97395
▁absolutely	-9.97399
▁accused	-9.97428
▁partner	-9.97468
▁Association	-9.97533
▁effects	-9.97555
▁ye	-9.97607
▁Lake	-9.97609
▁supported	-9.97651
▁businesses	-9.97705
which	-9.97726
▁rain	-9.97777
wood	-9.97872
▁gain	-9.97904
▁users	-9.98024
▁environment	-9.98127
▁skin	-9.98162
▁dear	-9.98168
▁brand	-9.98234
▁Greece	-9.98252
▁Committee	-9.98255
▁Virginia	-9.98281
–19	-9.98291
▁Catholic	-9.98311
▁fish	-9.98427
▁structure	-9.98429
▁Federal	-9.98442
▁resources	-9.98459
▁conversation	-9.98551
▁usual	-9.98679
ny	-9.98688
▁programs	-9.98696
▁Year	-9.98744
va	-9.98815
▁protection	-9.98858
▁improve	-9.9887
tro	-9.98874
▁Hill	-9.98902
▁wearing	-9.98905
▁plant	-9.98907
▁labour	-9.98951
▁Soviet	-9.98952
uk	-9.98965
▁Empire	-9.99021
▁votes	-9.99092
▁Scott	-9.99154
▁impossible	-9.99205
▁storm	-9.99247
My	-9.99284
▁fashion	-9.99343
▁county	-9.99366
▁Jack	-9.99389
24	-9.99408
▁1990	-9.99427
▁sitting	-9.99482
▁Law	-9.99535
▁(18	-9.99555
▁Office	-9.99663
25	-9.99685
▁animal	-9.99692
▁unit	-9.99694
▁proper	-9.9973
top	-9.99758
▁surprise	-9.9977
ja	-9.9982
▁method	-9.99841
▁code	-9.99847
▁mis	-9.99875
▁Di	-9.99886
▁Po	-9.99911
American	-9.99916
▁function	-10
▁possibly	-10.0001
▁imagine	-10.0005
▁heat	-10.0006
▁80	-10.0006
▁35	-10.0011
▁70	-10.0013
▁progress	-10.0023
▁Photo	-10.0028
▁prove	-10.0029
ab	-10.0042
ap	-10.0045
▁activity	-10.0048
▁Joe	-10.0049
▁vehicle	-10.0059
▁Maybe	-10.006
▁houses	-10.0062
▁mentioned	-10.0064
▁department	-10.0066
▁fuel	-10.0066
▁leaves	-10.0069
▁square	-10.0073
▁ensure	-10.0088
▁keeping	-10.0104
▁removed	-10.0113
▁BBC	-10.0113
▁mine	-10.0119
▁minute	-10.0119
▁Lee	-10.0122
▁Per	-10.0122
▁desire	-10.0132
port	-10.0147
▁exist	-10.0148
▁Chief	-10.015
ber	-10.0151
ong	-10.0152
▁III	-10.0153
▁GOP	-10.0154
▁correct	-10.0158
▁afford	-10.0166
ford	-10.0166
born	-10.0167
▁funding	-10.0177
ning	-10.0179
▁1.	-10.0183
▁enjoy	-10.0184
▁victims	-10.0186
▁Road	-10.0187
▁tree	-10.0189
▁que	-10.0195
▁failure	-10.0196
▁boat	-10.0201
gen	-10.0203
▁Best	-10.0208
▁interests	-10.0208
ang	-10.0209
▁reduce	-10.0209
▁actress	-10.0212
▁hurt	-10.0221
▁Only	-10.0223
▁coverage	-10.0227
▁Boston	-10.0229
▁analysis	-10.0238
▁losing	-10.0239
▁instance	-10.0243
▁Health	-10.0244
ud	-10.0246
▁twenty	-10.0252
ney	-10.0253
▁Men	-10.0256
▁enemy	-10.0264
▁guys	-10.0268
▁negative	-10.0268
▁determined	-10.0277
▁Williams	-10.0285
▁continues	-10.0304
▁individuals	-10.031
▁increasing	-10.0311
▁Rome	-10.0315
▁solution	-10.0316
▁Francisco	-10.0318
▁revealed	-10.0324
▁explain	-10.0328
▁hundreds	-10.0333
▁touch	-10.0333
▁File	-10.0336
▁clean	-10.034
▁patients	-10.0352
▁youth	-10.0353
▁Chris	-10.0354
▁posted	-10.0358
29	-10.036
26	-10.036
▁ISIS	-10.0362
▁traffic	-10.0363
▁memory	-10.0367
12	-10.0367
▁streets	-10.0376
izing	-10.0383
▁truly	-10.0394
▁challenge	-10.0396
▁slow	-10.0407
Oh	-10.0409
▁managed	-10.0418
▁reform	-10.0426
ft	-10.0435
▁referendum	-10.0438
▁founded	-10.0439
▁stars	-10.0442
▁Sam	-10.0446
▁Grand	-10.0447
▁CEO	-10.0447
▁Service	-10.0448
▁aircraft	-10.045
▁Under	-10.0452
▁suffered	-10.0452
▁review	-10.0455
▁intended	-10.0455
▁Kingdom	-10.0456
▁nations	-10.0459
▁lie	-10.0459
ative	-10.046
▁grand	-10.0462
▁sale	-10.0465
For	-10.0466
▁sweet	-10.0472
▁profit	-10.0478
▁1980	-10.0484
our	-10.0485
▁village	-10.0486
za	-10.0489
▁require	-10.0494
%	-10.0495
▁collection	-10.0496
▁era	-10.0499
▁adding	-10.0504
@	-10.0512
▁Get	-10.0522
▁owner	-10.0522
▁wealth	-10.0526
▁En	-10.0526
▁feature	-10.0533
▁Turkey	-10.0536
▁shared	-10.0541
▁victim	-10.0542
▁obviously	-10.0542
bar	-10.0544
80	-10.0546
ov	-10.0547
_.	-10.0547
▁Secretary	-10.0552
▁facts	-10.0583
▁northern	-10.0585
▁suggest	-10.0587
ko	-10.0588
▁treated	-10.0594
▁effective	-10.0595
▁Justice	-10.0596
▁History	-10.0606
▁Perhaps	-10.0607
ably	-10.0618
▁Li	-10.0626
▁wing	-10.0635
▁score	-10.0641
more	-10.0644
▁noted	-10.065
28	-10.065
▁decade	-10.0652
▁machine	-10.0652
▁Jewish	-10.0656
▁letters	-10.0658
▁refused	-10.066
á	-10.0662
▁southern	-10.0664
▁numerous	-10.0665
▁hasn	-10.0669
▁concerns	-10.0675
▁listen	-10.0678
▁par	-10.0688
▁prime	-10.0689
▁flat	-10.069
▁homes	-10.069
▁drugs	-10.0695
▁duty	-10.07
▁plenty	-10.0704
▁Read	-10.0712
▁associated	-10.0716
▁bear	-10.0726
▁native	-10.0727
▁Internet	-10.0728
21	-10.0735
ee	-10.0735
▁Am	-10.0743
▁Pre	-10.0744
▁Are	-10.0745
▁conservative	-10.075
▁gay	-10.0754
▁seriously	-10.0754
▁command	-10.0758
room	-10.076
▁answered	-10.0767
over	-10.0771
▁inter	-10.0777
▁draw	-10.0781
▁overall	-10.0783
▁mental	-10.0787
▁governor	-10.0788
ac	-10.0788
▁understanding	-10.0789
▁Kim	-10.0791
▁ban	-10.0796
▁holiday	-10.08
▁$3	-10.08
▁Over	-10.0802
▁app	-10.0802
ible	-10.0808
▁2007	-10.0809
▁responsibility	-10.0813
▁District	-10.082
ino	-10.0821
▁Art	-10.0833
▁Where	-10.0842
▁warm	-10.0843
▁Mac	-10.0852
ns	-10.0853
▁rising	-10.0856
▁http	-10.0857
▁uses	-10.0863
▁records	-10.0863
▁moral	-10.0868
▁suddenly	-10.0869
▁shut	-10.0871
13	-10.0873
Photo	-10.0876
▁goals	-10.088
▁expensive	-10.0881
▁selling	-10.0887
▁block	-10.0894
▁develop	-10.0894
▁suit	-10.0908
▁basic	-10.0912
▁shop	-10.0913
▁ordered	-10.0917
▁sorry	-10.092
▁strange	-10.0934
▁Images	-10.0934
▁democracy	-10.0934
▁artist	-10.0935
▁qui	-10.0937
ow	-10.0939
▁drink	-10.0941
▁western	-10.0942
She	-10.0949
▁critical	-10.095
ez	-10.0956
▁suppose	-10.0959
▁stone	-10.0962
▁hardly	-10.0965
▁aware	-10.0972
▁software	-10.0975
▁multi	-10.0976
▁vast	-10.0988
vo	-10.0991
▁thou	-10.1004
lic	-10.1005
▁conflict	-10.101
▁turning	-10.101
▁NFL	-10.1018
▁Feb	-10.1018
ping	-10.1018
▁Parliament	-10.1021
▁Har	-10.1022
▁doctor	-10.1025
▁yards	-10.1028
▁Life	-10.103
▁apparently	-10.1033
▁Jesus	-10.1033
with	-10.1034
▁labor	-10.1038
▁exchange	-10.1039
▁UN	-10.105
▁matters	-10.1059
▁confirmed	-10.1066
▁BC	-10.107
▁trading	-10.1071
▁committed	-10.1071
mar	-10.1075
▁characters	-10.1085
▁novel	-10.1086
ING	-10.1094
▁injury	-10.1095
▁willing	-10.1101
▁filled	-10.1104
bi	-10.1108
▁Museum	-10.1116
▁expressed	-10.1124
▁launched	-10.1125
▁finding	-10.1135
▁decide	-10.1138
▁dinner	-10.1142
▁Frank	-10.1143
▁enter	-10.1144
▁university	-10.1146
ho	-10.1148
▁extremely	-10.1149
▁1970	-10.1149
sen	-10.1149
▁offers	-10.1153
▁struck	-10.1165
▁audience	-10.1165
▁laid	-10.1169
▁Ko	-10.1177
sa	-10.1181
▁newspaper	-10.1183
min	-10.119
▁types	-10.1191
▁Lady	-10.1191
▁Time	-10.1193
▁missing	-10.1196
▁suspect	-10.1197
▁glad	-10.1199
▁accepted	-10.12
▁Institute	-10.1205
▁committee	-10.1207
▁Long	-10.1219
▁push	-10.1221
▁recorded	-10.1221
▁studies	-10.1226
▁Ca	-10.1227
▁strategy	-10.1228
▁counter	-10.1228
90	-10.123
▁bus	-10.1233
▁mark	-10.1236
▁referred	-10.1236
▁provides	-10.1241
▁park	-10.1243
▁tour	-10.125
▁presented	-10.1254
▁waste	-10.1256
▁lawyer	-10.1263
hi	-10.1264
▁seek	-10.1271
▁Islamic	-10.1273
ig	-10.128
▁tells	-10.1281
▁trees	-10.1287
▁cell	-10.1289
q	-10.1314
▁throw	-10.1316
▁guns	-10.1317
▁elements	-10.1327
▁Daily	-10.1331
▁advice	-10.1332
▁explained	-10.1336
▁Mike	-10.1337
eth	-10.1345
▁Love	-10.1352
▁''	-10.1355
▁reduced	-10.1357
▁Duke	-10.1358
▁Every	-10.1358
▁concern	-10.1362
To	-10.1367
▁scale	-10.1373
mm	-10.1374
▁Muslim	-10.1376
ure	-10.1376
▁younger	-10.1379
60	-10.1385
▁corner	-10.1387
▁assault	-10.1387
▁pictures	-10.1391
▁operating	-10.1403
▁Today	-10.1404
▁seeking	-10.1405
▁variety	-10.141
▁operation	-10.1411
▁Dan	-10.1413
▁Ma	-10.1415
tra	-10.1416
▁obvious	-10.1422
▁communities	-10.1427
▁Valley	-10.1433
▁replied	-10.1434
▁plane	-10.1445
▁rating	-10.1456
▁confidence	-10.1457
▁fat	-10.1462
▁Jackson	-10.1464
▁tough	-10.1466
-1	-10.1474
▁activities	-10.1479
▁Still	-10.1488
▁2,	-10.1498
▁Latin	-10.1506
▁Guardian	-10.1507
▁allowing	-10.1513
▁thanks	-10.1513
▁Joseph	-10.1517
ries	-10.1517
▁dry	-10.1518
▁opposite	-10.153
▁Tory	-10.1531
▁count	-10.1533
▁suffering	-10.1541
wing	-10.1542
▁Before	-10.1544
▁mission	-10.1544
▁Van	-10.1551
▁measures	-10.1552
▁rare	-10.1563
▁dream	-10.1564
▁appointed	-10.1564
▁afraid	-10.1568
▁danger	-10.1568
war	-10.1569
▁proud	-10.1573
▁Saudi	-10.1574
▁cool	-10.1575
▁circumstances	-10.1583
▁offering	-10.1584
ran	-10.159
▁passing	-10.1603
▁strike	-10.1609
▁projects	-10.1611
▁500	-10.1619
▁favor	-10.1621
▁completed	-10.1624
ung	-10.1635
▁weak	-10.1639
▁balance	-10.1642
▁200	-10.1647
vi	-10.1654
▁Nov	-10.1658
▁remaining	-10.1662
▁poll	-10.1663
▁planned	-10.1664
22	-10.1673
▁Jews	-10.1676
▁sought	-10.1682
.--	-10.1683
ide	-10.1684
▁$2	-10.1686
▁90	-10.1686
▁soft	-10.1689
▁Supreme	-10.169
▁shape	-10.1693
▁launch	-10.1693
▁slightly	-10.1695
▁k	-10.1696
▁values	-10.1697
▁Despite	-10.1704
▁estimated	-10.1708
▁learning	-10.1714
▁Tories	-10.1716
▁armed	-10.1722
▁glass	-10.1727
▁helping	-10.1729
▁originally	-10.173
Yes	-10.1732
▁legislation	-10.1738
▁Northern	-10.1743
ff	-10.1744
32	-10.1747
▁owned	-10.1756
▁Commission	-10.1757
▁existence	-10.1762
▁occurred	-10.1763
▁Putin	-10.1766
▁Egypt	-10.1768
▁articles	-10.1774
dy	-10.1774
▁destroyed	-10.178
▁surprised	-10.1781
▁2000	-10.1782
lan	-10.1783
▁replaced	-10.1783
▁proved	-10.1792
▁screen	-10.1793
ker	-10.1797
▁yesterday	-10.1801
hu	-10.1802
▁Ryan	-10.1804
▁Security	-10.181
▁option	-10.1815
▁division	-10.1818
▁smart	-10.1827
▁sport	-10.1828
▁guilty	-10.1829
▁Once	-10.1832
▁hotel	-10.1835
▁prior	-10.184
▁dance	-10.1841
▁owners	-10.1858
▁conduct	-10.186
han	-10.1861
▁location	-10.1862
▁mobile	-10.1862
▁x	-10.1865
let	-10.1866
▁Ni	-10.1871
use	-10.1872
▁Jo	-10.1875
▁bringing	-10.1877
▁talks	-10.1878
▁Carolina	-10.188
49	-10.1884
▁Na	-10.1891
qui	-10.1891
▁steps	-10.1893
▁widely	-10.1901
see	-10.1922
mon	-10.1929
▁beauty	-10.1933
▁Cor	-10.1936
▁digital	-10.1939
▁sentence	-10.1954
▁journey	-10.1956
▁standards	-10.1959
▁cap	-10.1963
▁somewhat	-10.1966
▁secure	-10.1969
▁alternative	-10.197
che	-10.1975
▁quiet	-10.1979
▁Ad	-10.198
▁importance	-10.1981
▁Free	-10.1982
▁buildings	-10.1986
▁planning	-10.1987
▁Research	-10.1987
▁behavior	-10.1989
▁dollar	-10.1994
);	-10.1996
▁scored	-10.1999
▁extreme	-10.2005
▁bodies	-10.2007
▁fill	-10.2008
▁wine	-10.2009
▁creating	-10.201
▁affected	-10.2018
▁Ta	-10.2019
▁Public	-10.202
▁tea	-10.2023
▁escape	-10.2024
▁ring	-10.2027
▁apart	-10.2029
▁seats	-10.203
▁Edward	-10.2034
▁45	-10.2041
chi	-10.2047
▁fly	-10.2047
▁setting	-10.205
▁pull	-10.2053
46	-10.2063
▁bigger	-10.2066
▁Star	-10.2067
board	-10.207
▁opposed	-10.2071
▁unable	-10.2075
▁equipment	-10.2075
Do	-10.2082
▁territory	-10.2083
▁estate	-10.2086
mp	-10.2089
▁merely	-10.2093
▁Dutch	-10.2099
▁performed	-10.2099
ten	-10.21
▁Cruz	-10.2105
▁admitted	-10.2107
▁false	-10.2109
So	-10.2109
▁plays	-10.211
▁wood	-10.2112
▁anyway	-10.2114
▁Home	-10.2114
▁regard	-10.2122
When	-10.2133
64	-10.2137
▁limit	-10.2146
▁Thus	-10.2149
▁connection	-10.215
▁Bi	-10.2154
▁corporate	-10.2163
ick	-10.2166
ki	-10.2167
▁Report	-10.2169
48	-10.2171
▁thy	-10.2173
▁fixed	-10.2181
ach	-10.2184
▁Scottish	-10.2186
99	-10.2189
▁immigrants	-10.2189
▁r	-10.2194
▁Da	-10.2202
▁signs	-10.2206
right	-10.2209
▁y	-10.2214
are	-10.2217
▁walked	-10.2218
▁pieces	-10.222
La	-10.2222
ments	-10.2228
▁Du	-10.2229
▁spokesman	-10.2231
▁existing	-10.2232
▁Sen	-10.2233
▁appeal	-10.2235
▁About	-10.2249
▁narrow	-10.2256
▁solid	-10.2258
ward	-10.226
▁buying	-10.228
14	-10.2284
▁healthy	-10.2298
▁providing	-10.2305
▁pour	-10.2305
▁bright	-10.2306
▁watched	-10.2307
▁Society	-10.2311
▁Vi	-10.2315
▁walking	-10.2318
▁heads	-10.232
▁background	-10.2323
▁tend	-10.2325
ver	-10.2327
▁platform	-10.2334
▁decline	-10.2336
ned	-10.2337
▁frequently	-10.2341
▁NOT	-10.2341
ue	-10.2344
▁industrial	-10.2346
▁flag	-10.2352
▁decisions	-10.2355
▁vehicles	-10.2357
▁Pa	-10.2358
▁link	-10.2359
▁powers	-10.236
▁Pe	-10.2361
▁request	-10.2362
▁Land	-10.2362
can	-10.2365
▁identified	-10.2372
▁bound	-10.2376
▁grown	-10.2376
▁establishment	-10.239
▁directed	-10.24
▁Such	-10.2402
▁honor	-10.2408
▁Show	-10.2409
ji	-10.241
▁cuts	-10.2413
▁capacity	-10.2414
▁edition	-10.2418
▁pas	-10.2425
▁32	-10.2427
▁plants	-10.2427
▁Governor	-10.2435
she	-10.2435
▁onto	-10.2444
31	-10.2448
ical	-10.2449
▁represent	-10.2452
▁cried	-10.2453
▁defeat	-10.2454
▁Instead	-10.2458
cha	-10.2486
▁Ka	-10.2493
▁independence	-10.2495
58	-10.2501
▁Force	-10.2509
▁totally	-10.2513
23	-10.2513
▁(@	-10.2518
▁supporting	-10.252
▁print	-10.2522
▁Gu	-10.2525
istic	-10.2526
▁silver	-10.2534
▁initial	-10.2537
▁belief	-10.2544
▁Eastern	-10.2547
▁sin	-10.2548
▁royal	-10.2549
▁Jim	-10.2549
▁vice	-10.255
▁allows	-10.255
ile	-10.2552
head	-10.2556
▁1960	-10.2566
▁à	-10.2566
▁Ver	-10.2567
▁concept	-10.2578
▁laugh	-10.2583
▁combined	-10.2583
▁sounds	-10.2589
bit	-10.2591
▁missed	-10.2592
▁typically	-10.2593
27	-10.2596
▁carrying	-10.2602
▁relatively	-10.2602
val	-10.261
▁shouldn	-10.2613
▁vs	-10.2614
▁catch	-10.262
net	-10.2631
▁Its	-10.2632
44	-10.2633
ini	-10.2633
▁Southern	-10.2633
▁upper	-10.2638
▁ought	-10.264
▁motion	-10.2641
▁sky	-10.2643
ery	-10.2662
▁application	-10.2663
▁faces	-10.2663
▁Te	-10.2665
▁honest	-10.2668
▁films	-10.2671
▁w	-10.2672
▁ha	-10.2674
ations	-10.2678
gar	-10.268
mi	-10.2686
▁advance	-10.2687
▁broad	-10.2689
▁Club	-10.269
jpg	-10.2693
▁clothes	-10.2697
▁episode	-10.2697
As	-10.2697
▁device	-10.2712
▁expression	-10.2713
▁scientific	-10.2713
	-10.2731
▁unique	-10.274
▁Ra	-10.2745
▁favorite	-10.2747
▁2.	-10.275
▁accounts	-10.2753
▁plain	-10.2758
▁struggle	-10.276
▁chair	-10.2761
▁constant	-10.2762
▁Syrian	-10.2762
▁Ex	-10.2765
ix	-10.2765
▁Pope	-10.2768
▁contrast	-10.2768
ric	-10.2768
▁guard	-10.2768
▁Sch	-10.277
▁defence	-10.2772
ou	-10.2773
▁proof	-10.2781
▁fired	-10.2787
▁Su	-10.279
▁Houston	-10.28
▁Though	-10.2804
▁terrible	-10.2808
▁acting	-10.2811
▁Ohio	-10.2811
▁definitely	-10.2814
ik	-10.2816
▁stands	-10.282
▁temperature	-10.282
▁exercise	-10.2826
▁criticism	-10.2829
▁classes	-10.283
▁ships	-10.2833
▁causes	-10.2833
ng	-10.2836
▁declined	-10.284
▁notes	-10.2841
▁maintain	-10.2846
▁languages	-10.285
▁adopted	-10.285
▁discussion	-10.2851
▁Ro	-10.2851
▁falling	-10.2858
▁happening	-10.2858
▁devices	-10.286
tal	-10.2862
▁stick	-10.2863
▁producer	-10.2865
▁applied	-10.2866
low	-10.2868
▁lo	-10.2868
42	-10.287
▁historical	-10.2871
▁familiar	-10.2872
▁wonderful	-10.2875
95	-10.2879
ons	-10.2882
▁represented	-10.2887
pro	-10.2888
▁slowly	-10.2889
33	-10.2889
▁magazine	-10.2896
▁extended	-10.2896
11	-10.2896
▁favour	-10.2904
▁drawn	-10.2906
ified	-10.2907
▁port	-10.2907
▁vision	-10.2908
▁cultural	-10.291
▁Director	-10.2916
▁AM	-10.2921
36	-10.2929
▁Award	-10.2931
▁33	-10.2933
▁doctors	-10.2936
▁changing	-10.2938
▁protest	-10.2939
▁wave	-10.2939
▁surely	-10.2944
▁bid	-10.2947
▁orders	-10.295
▁meat	-10.2953
yn	-10.2957
▁Chelsea	-10.2963
▁persons	-10.2963
ification	-10.2966
▁regarding	-10.2966
▁units	-10.2972
Well	-10.2975
▁easier	-10.2976
▁(_	-10.2977
▁Game	-10.2985
▁infrastructure	-10.2986
▁apply	-10.2986
▁Meanwhile	-10.2987
▁Ed	-10.2997
▁Pakistan	-10.3009
▁reference	-10.3013
▁items	-10.3015
▁pounds	-10.3017
▁hell	-10.3019
▁Second	-10.3025
▁engine	-10.3032
▁crash	-10.3033
▁volume	-10.3035
▁Market	-10.3042
▁Sp	-10.3043
70	-10.3044
▁*"	-10.3045
lu	-10.3052
▁lying	-10.3056
▁remove	-10.3056
